{
  "<s>": 0,
  "</s>": 1,
  "<pad>": 2,
  "<unk>": 3,
  "<special0>": 4,
  "<special1>": 5,
  "<special2>": 6,
  "<special3>": 7,
  "<special4>": 8,
  "<special5>": 9,
  "<special6>": 10,
  "<special7>": 11,
  "<special8>": 12,
  "<special9>": 13,
  ",</w>": 14,
  "the</w>": 15,
  ".</w>": 16,
  "to</w>": 17,
  "of</w>": 18,
  "a</w>": 19,
  "and</w>": 20,
  "in</w>": 21,
  "\"</w>": 22,
  "'s</w>": 23,
  "that</w>": 24,
  "for</w>": 25,
  "is</w>": 26,
  "on</w>": 27,
  "The</w>": 28,
  "was</w>": 29,
  "with</w>": 30,
  "said</w>": 31,
  "it</w>": 32,
  "as</w>": 33,
  "at</w>": 34,
  "he</w>": 35,
  "by</w>": 36,
  "be</w>": 37,
  "I</w>": 38,
  "have</w>": 39,
  "from</w>": 40,
  "are</w>": 41,
  "his</w>": 42,
  "has</w>": 43,
  ":</w>": 44,
  "an</w>": 45,
  "-</w>": 46,
  "not</w>": 47,
  ")</w>": 48,
  "(</w>": 49,
  "will</w>": 50,
  "who</w>": 51,
  "they</w>": 52,
  "de</w>": 53,
  "had</w>": 54,
  "but</w>": 55,
  "this</w>": 56,
  "their</w>": 57,
  "'</w>": 58,
  "been</w>": 59,
  "were</w>": 60,
  "or</w>": 61,
  "'t</w>": 62,
  "more</w>": 63,
  "which</w>": 64,
  "about</w>": 65,
  "you</w>": 66,
  "we</w>": 67,
  "her</w>": 68,
  "would</w>": 69,
  "It</w>": 70,
  "one</w>": 71,
  "its</w>": 72,
  "up</w>": 73,
  "after</w>": 74,
  "out</w>": 75,
  "can</w>": 76,
  "she</w>": 77,
  "also</w>": 78,
  "than</w>": 79,
  "when</w>": 80,
  "all</w>": 81,
  "people</w>": 82,
  "He</w>": 83,
  "$</w>": 84,
  "year</w>": 85,
  "In</w>": 86,
  "?</w>": 87,
  "over</w>": 88,
  "But</w>": 89,
  "there</w>": 90,
  "into</w>": 91,
  "time</w>": 92,
  "A</w>": 93,
  "two</w>": 94,
  "first</w>": 95,
  "last</w>": 96,
  "new</w>": 97,
  "could</w>": 98,
  "si</w>": 99,
  "so</w>": 100,
  "what</w>": 101,
  "years</w>": 102,
  "other</w>": 103,
  "just</w>": 104,
  "them</w>": 105,
  "We</w>": 106,
  "some</w>": 107,
  "like</w>": 108,
  "if</w>": 109,
  "no</w>": 110,
  "him</w>": 111,
  "la</w>": 112,
  "our</w>": 113,
  "do</w>": 114,
  "/</w>": 115,
  "only</w>": 116,
  "now</w>": 117,
  "before</w>": 118,
  "back</w>": 119,
  "my</w>": 120,
  ";</w>": 121,
  "because</w>": 122,
  "says</w>": 123,
  "most</w>": 124,
  "o</w>": 125,
  "get</w>": 126,
  "being</w>": 127,
  "where</w>": 128,
  "told</w>": 129,
  "government</w>": 130,
  "against</w>": 131,
  "Mr</w>": 132,
  "made</w>": 133,
  "off</w>": 134,
  "down</w>": 135,
  "how</w>": 136,
  "--</w>": 137,
  "any</w>": 138,
  "three</w>": 139,
  "way</w>": 140,
  "-": 141,
  "million</w>": 142,
  "make</w>": 143,
  "This</w>": 144,
  "many</w>": 145,
  "care</w>": 146,
  "while</w>": 147,
  "very</w>": 148,
  "New</w>": 149,
  "per</w>": 150,
  "through</w>": 151,
  "those</w>": 152,
  "week</w>": 153,
  "me</w>": 154,
  "And</w>": 155,
  "then</w>": 156,
  "even</w>": 157,
  "They</w>": 158,
  "man</w>": 159,
  "day</w>": 160,
  "world</w>": 161,
  "work</w>": 162,
  "well</w>": 163,
  "home</w>": 164,
  "much</w>": 165,
  "us</w>": 166,
  "still</w>": 167,
  "going</w>": 168,
  "such</w>": 169,
  "your</w>": 170,
  "say</w>": 171,
  "since</w>": 172,
  "'re</w>": 173,
  "U.S.</w>": 174,
  "sa</w>": 175,
  "should</w>": 176,
  "take</w>": 177,
  "did</w>": 178,
  "may</w>": 179,
  "think</w>": 180,
  "don</w>": 181,
  "percent</w>": 182,
  "during</w>": 183,
  "between</w>": 184,
  "police</w>": 185,
  "ing</w>": 186,
  "including</w>": 187,
  "There</w>": 188,
  "around</w>": 189,
  "un": 190,
  "country</w>": 191,
  "s</w>": 192,
  "go</w>": 193,
  "see</w>": 194,
  "good</w>": 195,
  "ca</w>": 196,
  "company</w>": 197,
  "cu</w>": 198,
  "din</w>": 199,
  "next</w>": 200,
  "\u00a3</w>": 201,
  "found</w>": 202,
  "under</w>": 203,
  "ed</w>": 204,
  "state</w>": 205,
  "these</w>": 206,
  "She</w>": 207,
  "That</w>": 208,
  "10</w>": 209,
  "know</w>": 210,
  "part</w>": 211,
  "es</w>": 212,
  "team</w>": 213,
  "want</w>": 214,
  "er</w>": 215,
  "game</w>": 216,
  "1</w>": 217,
  "S": 218,
  "pe</w>": 219,
  "end</w>": 220,
  "right</w>": 221,
  "If</w>": 222,
  "public</w>": 223,
  "former</w>": 224,
  "'ve</w>": 225,
  "another</w>": 226,
  "able</w>": 227,
  "%</w>": 228,
  "own</w>": 229,
  "y</w>": 230,
  "family</w>": 231,
  "second</w>": 232,
  "life</w>": 233,
  "US</w>": 234,
  "four</w>": 235,
  "both</w>": 236,
  "al</w>": 237,
  "too</w>": 238,
  "se</w>": 239,
  "left</w>": 240,
  "need</w>": 241,
  "set</w>": 242,
  "Mr.</w>": 243,
  "cent</w>": 244,
  "group</w>": 245,
  "Obama</w>": 246,
  "help</w>": 247,
  "United</w>": 248,
  "used</w>": 249,
  "am</w>": 250,
  "long</w>": 251,
  "re": 252,
  "same</w>": 253,
  "come</w>": 254,
  "un</w>": 255,
  "got</w>": 256,
  "'m</w>": 257,
  "show</w>": 258,
  "ers</w>": 259,
  "children</w>": 260,
  "'": 261,
  "As</w>": 262,
  "really</w>": 263,
  "use</w>": 264,
  "place</w>": 265,
  "best</w>": 266,
  "season</w>": 267,
  "days</w>": 268,
  "pentru</w>": 269,
  "months</w>": 270,
  "month</w>": 271,
  "called</w>": 272,
  "K": 273,
  "put</w>": 274,
  "women</w>": 275,
  "...</w>": 276,
  "mai</w>": 277,
  "American</w>": 278,
  "2</w>": 279,
  "night</w>": 280,
  "five</w>": 281,
  "You</w>": 282,
  "T": 283,
  "never</w>": 284,
  "less</w>": 285,
  "ation</w>": 286,
  "market</w>": 287,
  "won</w>": 288,
  "!</w>": 289,
  "business</w>": 290,
  "report</w>": 291,
  "President</w>": 292,
  "took</w>": 293,
  "B": 294,
  "L": 295,
  "nu</w>": 296,
  "number</w>": 297,
  "case</w>": 298,
  "G": 299,
  "Trump</w>": 300,
  "D": 301,
  "might</w>": 302,
  "W": 303,
  "here</w>": 304,
  "according</w>": 305,
  "For</w>": 306,
  "away</w>": 307,
  "president</w>": 308,
  "en</w>": 309,
  "top</w>": 310,
  "play</w>": 311,
  "au</w>": 312,
  "support</w>": 313,
  "city</w>": 314,
  "added</w>": 315,
  "came</w>": 316,
  "York</w>": 317,
  "H": 318,
  "few</w>": 319,
  "money</w>": 320,
  "Friday</w>": 321,
  "later</w>": 322,
  "high</w>": 323,
  "R": 324,
  "When</w>": 325,
  "win</w>": 326,
  "China</w>": 327,
  "led</w>": 328,
  "little</w>": 329,
  "Monday</w>": 330,
  "every</w>": 331,
  "Tuesday</w>": 332,
  "20</w>": 333,
  "big</w>": 334,
  "P": 335,
  "past</w>": 336,
  "officials</w>": 337,
  "without</w>": 338,
  "men</w>": 339,
  "y": 340,
  "better</w>": 341,
  "lot</w>": 342,
  "30</w>": 343,
  "ago</w>": 344,
  "k": 345,
  "something</w>": 346,
  "F": 347,
  "early</w>": 348,
  "Wednesday</w>": 349,
  "court</w>": 350,
  "look</w>": 351,
  "Thursday</w>": 352,
  "didn</w>": 353,
  "le</w>": 354,
  "M": 355,
  "C": 356,
  "already</w>": 357,
  "far</w>": 358,
  "whether</w>": 359,
  "seen</w>": 360,
  "each</w>": 361,
  "until</w>": 362,
  "point</w>": 363,
  "school</w>": 364,
  "A": 365,
  "este</w>": 366,
  "political</w>": 367,
  "deal</w>": 368,
  "Sunday</w>": 369,
  "party</w>": 370,
  "3</w>": 371,
  "billion</w>": 372,
  "son</w>": 373,
  "least</w>": 374,
  "side</w>": 375,
  "head</w>": 376,
  "N": 377,
  "London</w>": 378,
  "House</w>": 379,
  "health</w>": 380,
  "reported</w>": 381,
  "went</w>": 382,
  "On</w>": 383,
  "face</w>": 384,
  "making</w>": 385,
  "again</w>": 386,
  "One</w>": 387,
  "UK</w>": 388,
  "change</w>": 389,
  "run</w>": 390,
  "campaign</w>": 391,
  "things</w>": 392,
  "six</w>": 393,
  "South</w>": 394,
  "great</w>": 395,
  "At</w>": 396,
  "across</w>": 397,
  "12</w>": 398,
  "expected</w>": 399,
  "today</w>": 400,
  "area</w>": 401,
  "4</w>": 402,
  "start</w>": 403,
  "system</w>": 404,
  "age</w>": 405,
  "recent</w>": 406,
  "power</w>": 407,
  "statement</w>": 408,
  "E": 409,
  "does</w>": 410,
  "&</w>": 411,
  "John</w>": 412,
  "local</w>": 413,
  "5</w>": 414,
  "law</w>": 415,
  "in": 416,
  "British</w>": 417,
  "line</w>": 418,
  "taken</w>": 419,
  "among</w>": 420,
  "saying</w>": 421,
  "Saturday</w>": 422,
  "15</w>": 423,
  "likely</w>": 424,
  "become</w>": 425,
  "news</w>": 426,
  "find</w>": 427,
  "points</w>": 428,
  "military</w>": 429,
  "young</w>": 430,
  "always</w>": 431,
  "times</w>": 432,
  "hit</w>": 433,
  "security</w>": 434,
  "information</w>": 435,
  "having</w>": 436,
  "working</w>": 437,
  "h": 438,
  "death</w>": 439,
  "Australia</w>": 440,
  "members</w>": 441,
  "States</w>": 442,
  "half</w>": 443,
  "11</w>": 444,
  "What</w>": 445,
  "media</w>": 446,
  "chief</w>": 447,
  "So</w>": 448,
  "final</w>": 449,
  "give</w>": 450,
  "different</w>": 451,
  "several</w>": 452,
  "i</w>": 453,
  "players</w>": 454,
  "ar</w>": 455,
  "car</w>": 456,
  "third</w>": 457,
  "North</w>": 458,
  "World</w>": 459,
  "though</w>": 460,
  "National</w>": 461,
  "enough</w>": 462,
  "pay</w>": 463,
  "w": 464,
  "important</w>": 465,
  "companies</w>": 466,
  "asked</w>": 467,
  "killed</w>": 468,
  "given</w>": 469,
  "financial</w>": 470,
  "lead</w>": 471,
  "David</w>": 472,
  "known</w>": 473,
  "keep</w>": 474,
  "must</w>": 475,
  "move</w>": 476,
  "ch": 477,
  "house</w>": 478,
  "n": 479,
  "tax</w>": 480,
  "After</w>": 481,
  "en": 482,
  "future</w>": 483,
  "City</w>": 484,
  "woman</w>": 485,
  "'ll</w>": 486,
  "England</w>": 487,
  "decision</w>": 488,
  "taking</w>": 489,
  "State</w>": 490,
  "g": 491,
  "major</w>": 492,
  "European</w>": 493,
  "water</w>": 494,
  "University</w>": 495,
  "national</w>": 496,
  "May</w>": 497,
  "weeks</w>": 498,
  "ated</w>": 499,
  "director</w>": 500,
  "dis": 501,
  "lost</w>": 502,
  "e": 503,
  "plan</w>": 504,
  "close</w>": 505,
  "job</w>": 506,
  "t": 507,
  "ever</w>": 508,
  "ate</w>": 509,
  "small</w>": 510,
  "thought</w>": 511,
  "thing</w>": 512,
  "attack</w>": 513,
  "why</w>": 514,
  "old</w>": 515,
  "Washington</w>": 516,
  "e</w>": 517,
  "behind</w>": 518,
  "economic</w>": 519,
  "f": 520,
  "With</w>": 521,
  "d": 522,
  "data</w>": 523,
  "His</w>": 524,
  "b": 525,
  "fost</w>": 526,
  "hard</w>": 527,
  "el</w>": 528,
  "trying</w>": 529,
  "6</w>": 530,
  "[</w>": 531,
  "often</w>": 532,
  "]</w>": 533,
  "t</w>": 534,
  "e-": 535,
  "7</w>": 536,
  "March</w>": 537,
  "service</w>": 538,
  "yet</w>": 539,
  "held</w>": 540,
  "s": 541,
  "following</w>": 542,
  "looking</w>": 543,
  "hours</w>": 544,
  "2014</w>": 545,
  "ce</w>": 546,
  "almost</w>": 547,
  "done</w>": 548,
  "election</w>": 549,
  "believe</w>": 550,
  "America</w>": 551,
  "once</w>": 552,
  "series</w>": 553,
  "further</w>": 554,
  "economy</w>": 555,
  "international</w>": 556,
  "2012</w>": 557,
  "office</w>": 558,
  "clear</w>": 559,
  "real</w>": 560,
  "Police</w>": 561,
  "No</w>": 562,
  "countries</w>": 563,
  "near</w>": 564,
  "doing</w>": 565,
  "late</w>": 566,
  "getting</w>": 567,
  "2013</w>": 568,
  "2008</w>": 569,
  "'d</w>": 570,
  "free</w>": 571,
  "announced</w>": 572,
  "earlier</w>": 573,
  "West</w>": 574,
  "call</w>": 575,
  "feel</w>": 576,
  "died</w>": 577,
  "study</w>": 578,
  "using</w>": 579,
  "leader</w>": 580,
  "record</w>": 581,
  "games</w>": 582,
  "war</w>": 583,
  "industry</w>": 584,
  "others</w>": 585,
  "growth</w>": 586,
  "risk</w>": 587,
  "O": 588,
  "field</w>": 589,
  "outside</w>": 590,
  "50</w>": 591,
  "played</w>": 592,
  "plans</w>": 593,
  "services</w>": 594,
  "June</w>": 595,
  "l": 596,
  "club</w>": 597,
  "J": 598,
  "va</w>": 599,
  "Britain</w>": 600,
  "shot</w>": 601,
  "along</w>": 602,
  "However</w>": 603,
  "comes</w>": 604,
  "film</w>": 605,
  "started</w>": 606,
  "within</w>": 607,
  "full</w>": 608,
  "social</w>": 609,
  "return</w>": 610,
  "together</w>": 611,
  "due</w>": 612,
  "8</w>": 613,
  "minutes</w>": 614,
  "policy</w>": 615,
  "possible</w>": 616,
  "doesn</w>": 617,
  "open</w>": 618,
  "issue</w>": 619,
  "er": 620,
  "control</w>": 621,
  "executive</w>": 622,
  "News</w>": 623,
  "based</w>": 624,
  "official</w>": 625,
  "try</w>": 626,
  "While</w>": 627,
  "course</w>": 628,
  "coming</w>": 629,
  "cut</w>": 630,
  "person</w>": 631,
  "vote</w>": 632,
  "25</w>": 633,
  "oil</w>": 634,
  "body</w>": 635,
  "k</w>": 636,
  "l</w>": 637,
  "food</w>": 638,
  "share</w>": 639,
  "live</w>": 640,
  "Europe</w>": 641,
  "5": 642,
  "continue</w>": 643,
  "2011</w>": 644,
  "wanted</w>": 645,
  "2009</w>": 646,
  "role</w>": 647,
  "began</w>": 648,
  "rate</w>": 649,
  "quarter</w>": 650,
  "name</w>": 651,
  "ly</w>": 652,
  "18</w>": 653,
  "strong</w>": 654,
  "Minister</w>": 655,
  "whose</w>": 656,
  "federal</w>": 657,
  "al": 658,
  "i": 659,
  "meeting</w>": 660,
  "released</w>": 661,
  "action</w>": 662,
  "et</w>": 663,
  "O</w>": 664,
  "key</w>": 665,
  "level</w>": 666,
  "story</w>": 667,
  "mother</w>": 668,
  "April</w>": 669,
  "video</w>": 670,
  "sales</w>": 671,
  "large</w>": 672,
  "p": 673,
  "history</w>": 674,
  "9</w>": 675,
  "14</w>": 676,
  "d</w>": 677,
  "interest</w>": 678,
  "price</w>": 679,
  "13</w>": 680,
  "Australian</w>": 681,
  "cost</w>": 682,
  "current</w>": 683,
  "room</w>": 684,
  "To</w>": 685,
  "16</w>": 686,
  "Some</w>": 687,
  "V": 688,
  "ating</w>": 689,
  "fire</w>": 690,
  "ations</w>": 691,
  "6": 692,
  "TV</w>": 693,
  "Y": 694,
  "fact</w>": 695,
  "3": 696,
  "White</w>": 697,
  "himself</w>": 698,
  "child</w>": 699,
  "2010</w>": 700,
  "spokesman</w>": 701,
  "program</w>": 702,
  "wrote</w>": 703,
  "bank</w>": 704,
  "nearly</w>": 705,
  "morning</w>": 706,
  "100</w>": 707,
  "online</w>": 708,
  "Russia</w>": 709,
  "air</w>": 710,
  "love</w>": 711,
  "m": 712,
  "2015</w>": 713,
  "4": 714,
  "global</w>": 715,
  "bit</w>": 716,
  "fi</w>": 717,
  "By</w>": 718,
  "saw</w>": 719,
  "site</w>": 720,
  "order</w>": 721,
  "process</w>": 722,
  "increase</w>": 723,
  "building</w>": 724,
  "research</w>": 725,
  "n</w>": 726,
  "staff</w>": 727,
  "let</w>": 728,
  "community</w>": 729,
  "Michael</w>": 730,
  "July</w>": 731,
  "low</w>": 732,
  "forward</w>": 733,
  "problem</w>": 734,
  "capital</w>": 735,
  "playing</w>": 736,
  "rather</w>": 737,
  "kind</w>": 738,
  "prices</w>": 739,
  "ahead</w>": 740,
  "reports</w>": 741,
  "private</w>": 742,
  "book</w>": 743,
  "el": 744,
  "wife</w>": 745,
  "sure</w>": 746,
  "rights</w>": 747,
  "leaders</w>": 748,
  "board</w>": 749,
  "Department</w>": 750,
  "land</w>": 751,
  "o": 752,
  "shows</w>": 753,
  "general</w>": 754,
  "father</w>": 755,
  "front</w>": 756,
  "seven</w>": 757,
  "All</w>": 758,
  "include</w>": 759,
  "Scotland</w>": 760,
  "became</w>": 761,
  "ts</w>": 762,
  "minister</w>": 763,
  "evidence</w>": 764,
  "Cup</w>": 765,
  "th": 766,
  "makes</w>": 767,
  "17</w>": 768,
  "result</w>": 769,
  "recently</w>": 770,
  "Last</w>": 771,
  "stop</w>": 772,
  "forces</w>": 773,
  "results</w>": 774,
  "match</w>": 775,
  "Court</w>": 776,
  "September</w>": 777,
  "star</w>": 778,
  "Al": 779,
  "Now</w>": 780,
  "couple</w>": 781,
  "parents</w>": 782,
  "Clinton</w>": 783,
  "40</w>": 784,
  "students</w>": 785,
  "biggest</w>": 786,
  "January</w>": 787,
  "leave</w>": 788,
  "black</w>": 789,
  "town</w>": 790,
  "Z": 791,
  "event</w>": 792,
  "race</w>": 793,
  "gave</w>": 794,
  "I": 795,
  "energy</w>": 796,
  "st": 797,
  "France</w>": 798,
  "means</w>": 799,
  "leading</w>": 800,
  "Ch": 801,
  "Republican</w>": 802,
  "period</w>": 803,
  "investigation</w>": 804,
  "c": 805,
  "James</w>": 806,
  "higher</w>": 807,
  "an": 808,
  "workers</w>": 809,
  "moment</w>": 810,
  "8": 811,
  "issues</w>": 812,
  "groups</w>": 813,
  "eight</w>": 814,
  "7": 815,
  "sh": 816,
  "experience</w>": 817,
  "involved</w>": 818,
  "ball</w>": 819,
  "m</w>": 820,
  "received</w>": 821,
  "player</w>": 822,
  "ar": 823,
  "provide</w>": 824,
  "on": 825,
  "An</w>": 826,
  "crisis</w>": 827,
  "friends</w>": 828,
  "ant</w>": 829,
  "position</w>": 830,
  "loss</w>": 831,
  "Sh": 832,
  "French</w>": 833,
  "average</w>": 834,
  "available</w>": 835,
  "anything</w>": 836,
  "foreign</w>": 837,
  "authorities</w>": 838,
  "ity</w>": 839,
  "problems</w>": 840,
  "despite</w>": 841,
  "latest</w>": 842,
  "nothing</w>": 843,
  "showed</w>": 844,
  "p</w>": 845,
  "chance</w>": 846,
  "ie</w>": 847,
  "goal</w>": 848,
  "running</w>": 849,
  "les</w>": 850,
  "needs</w>": 851,
  "nation</w>": 852,
  "2007</w>": 853,
  "24</w>": 854,
  "December</w>": 855,
  "League</w>": 856,
  "human</w>": 857,
  "j": 858,
  "hope</w>": 859,
  "Chinese</w>": 860,
  "needed</w>": 861,
  "ent</w>": 862,
  "member</w>": 863,
  "offer</w>": 864,
  "potential</w>": 865,
  "legal</w>": 866,
  "red</w>": 867,
  "career</w>": 868,
  "g</w>": 869,
  "ic</w>": 870,
  "over": 871,
  "es": 872,
  "senior</w>": 873,
  "however</w>": 874,
  "hospital</w>": 875,
  "question</w>": 876,
  "sent</w>": 877,
  "manager</w>": 878,
  "turn</w>": 879,
  "someone</w>": 880,
  "Street</w>": 881,
  "costs</w>": 882,
  "California</w>": 883,
  "turned</w>": 884,
  "states</w>": 885,
  "force</w>": 886,
  "hand</w>": 887,
  "at": 888,
  "visit</w>": 889,
  "ting</w>": 890,
  "performance</w>": 891,
  "November</w>": 892,
  "wasn</w>": 893,
  "jobs</w>": 894,
  "paid</w>": 895,
  "ia</w>": 896,
  "spent</w>": 897,
  "difficult</w>": 898,
  "fans</w>": 899,
  "My</w>": 900,
  "BBC</w>": 901,
  "lives</w>": 902,
  "coach</w>": 903,
  "pressure</w>": 904,
  "Paul</w>": 905,
  "ne</w>": 906,
  "fight</w>": 907,
  "actually</w>": 908,
  "ley</w>": 909,
  "spending</w>": 910,
  "Ms</w>": 911,
  "summer</w>": 912,
  "worked</w>": 913,
  "EU</w>": 914,
  "round</w>": 915,
  "probably</w>": 916,
  "bad</w>": 917,
  "living</w>": 918,
  "idea</w>": 919,
  "form</w>": 920,
  "9": 921,
  "fall</w>": 922,
  "r": 923,
  "heard</w>": 924,
  "ally</w>": 925,
  "bring</w>": 926,
  "claims</w>": 927,
  "phone</w>": 928,
  "special</w>": 929,
  "Russian</w>": 930,
  "attacks</w>": 931,
  "themselves</w>": 932,
  "areas</w>": 933,
  "list</w>": 934,
  "music</w>": 935,
  "u</w>": 936,
  "International</w>": 937,
  "white</w>": 938,
  "z": 939,
  "total</w>": 940,
  "Bank</w>": 941,
  "ground</w>": 942,
  "fell</w>": 943,
  "administration</w>": 944,
  "victory</w>": 945,
  "AP</w>": 946,
  "ro": 947,
  "charges</w>": 948,
  "hold</w>": 949,
  "Reuters</w>": 950,
  "stage</w>": 951,
  "George</w>": 952,
  "remains</w>": 953,
  "Iran</w>": 954,
  "ates</w>": 955,
  "October</w>": 956,
  ".com</w>": 957,
  "published</w>": 958,
  "sau</w>": 959,
  "changes</w>": 960,
  "ended</w>": 961,
  "19</w>": 962,
  "Iraq</w>": 963,
  "soon</w>": 964,
  "short</w>": 965,
  "release</w>": 966,
  "21</w>": 967,
  "cases</w>": 968,
  "weekend</w>": 969,
  "technology</w>": 970,
  "22</w>": 971,
  "bill</w>": 972,
  "ies</w>": 973,
  "main</w>": 974,
  "similar</w>": 975,
  "These</w>": 976,
  "officers</w>": 977,
  "C</w>": 978,
  "everything</w>": 979,
  "rates</w>": 980,
  "als</w>": 981,
  "trial</w>": 982,
  "serious</w>": 983,
  "region</w>": 984,
  "agency</w>": 985,
  "ani</w>": 986,
  "trade</w>": 987,
  "a": 988,
  "development</w>": 989,
  "wants</w>": 990,
  "single</w>": 991,
  "investment</w>": 992,
  "Mar": 993,
  "firm</w>": 994,
  "u": 995,
  "remain</w>": 996,
  "matter</w>": 997,
  "space</w>": 998,
  "ad": 999,
  "interview</w>": 1000,
  "rise</w>": 1001,
  "inside</w>": 1002,
  "football</w>": 1003,
  "brought</w>": 1004,
  "sunt</w>": 1005,
  "conference</w>": 1006,
  "as": 1007,
  "em": 1008,
  "personal</w>": 1009,
  "Times</w>": 1010,
  "heart</w>": 1011,
  "training</w>": 1012,
  "longer</w>": 1013,
  "August</w>": 1014,
  "de": 1015,
  "felt</w>": 1016,
  "view</w>": 1017,
  "banks</w>": 1018,
  "worth</w>": 1019,
  "Facebook</w>": 1020,
  "it": 1021,
  "largest</w>": 1022,
  "accused</w>": 1023,
  "described</w>": 1024,
  "Syria</w>": 1025,
  "talk</w>": 1026,
  "helped</w>": 1027,
  "Re": 1028,
  "gas</w>": 1029,
  "ability</w>": 1030,
  "tried</w>": 1031,
  "rest</w>": 1032,
  "Senate</w>": 1033,
  "thousands</w>": 1034,
  "East</w>": 1035,
  "quite</w>": 1036,
  "everyone</w>": 1037,
  "happened</w>": 1038,
  "medical</w>": 1039,
  "whole</w>": 1040,
  "stay</w>": 1041,
  "growing</w>": 1042,
  "ary</w>": 1043,
  "Americans</w>": 1044,
  "markets</w>": 1045,
  "February</w>": 1046,
  "impact</w>": 1047,
  "previous</w>": 1048,
  "dead</w>": 1049,
  "light</w>": 1050,
  "project</w>": 1051,
  "\u00e9</w>": 1052,
  "customers</w>": 1053,
  "h</w>": 1054,
  "lower</w>": 1055,
  "daughter</w>": 1056,
  "especially</w>": 1057,
  "patients</w>": 1058,
  "income</w>": 1059,
  "Ar": 1060,
  "ine</w>": 1061,
  "huge</w>": 1062,
  "drug</w>": 1063,
  "ons</w>": 1064,
  "significant</w>": 1065,
  "seems</w>": 1066,
  "ab": 1067,
  "violence</w>": 1068,
  "met</w>": 1069,
  "meet</w>": 1070,
  "23</w>": 1071,
  "failed</w>": 1072,
  "tell</w>": 1073,
  "nuclear</w>": 1074,
  "ways</w>": 1075,
  "access</w>": 1076,
  "families</w>": 1077,
  "test</w>": 1078,
  "officer</w>": 1079,
  "Los</w>": 1080,
  "ans</w>": 1081,
  "est</w>": 1082,
  "arrested</w>": 1083,
  "Labour</w>": 1084,
  "although</w>": 1085,
  "break</w>": 1086,
  "ted</w>": 1087,
  "is": 1088,
  "le": 1089,
  "situation</w>": 1090,
  "S</w>": 1091,
  "2016</w>": 1092,
  "debt</w>": 1093,
  "Twitter</w>": 1094,
  "appeared</w>": 1095,
  "road</w>": 1096,
  "os</w>": 1097,
  "allowed</w>": 1098,
  "How</w>": 1099,
  "im": 1100,
  "isn</w>": 1101,
  "either</w>": 1102,
  "cause</w>": 1103,
  "anyone</w>": 1104,
  "production</w>": 1105,
  "products</w>": 1106,
  "Park</w>": 1107,
  "San</w>": 1108,
  "talks</w>": 1109,
  "questions</w>": 1110,
  "winning</w>": 1111,
  "ad</w>": 1112,
  "Germany</w>": 1113,
  "buy</w>": 1114,
  "safety</w>": 1115,
  "looked</w>": 1116,
  "In": 1117,
  "allow</w>": 1118,
  "cash</w>": 1119,
  "compared</w>": 1120,
  "sense</w>": 1121,
  "Smith</w>": 1122,
  "am": 1123,
  "People</w>": 1124,
  "Congress</w>": 1125,
  "cancer</w>": 1126,
  "Mc": 1127,
  "b</w>": 1128,
  "terms</w>": 1129,
  "budget</w>": 1130,
  "response</w>": 1131,
  "charged</w>": 1132,
  ".": 1133,
  "India</w>": 1134,
  "Angeles</w>": 1135,
  "ale</w>": 1136,
  "credit</w>": 1137,
  "takes</w>": 1138,
  "included</w>": 1139,
  "forced</w>": 1140,
  "value</w>": 1141,
  "More</w>": 1142,
  "U": 1143,
  "example</w>": 1144,
  "particularly</w>": 1145,
  "\u00e9": 1146,
  "Israel</w>": 1147,
  "Japan</w>": 1148,
  "term</w>": 1149,
  "opposition</w>": 1150,
  "qu": 1151,
  "conditions</w>": 1152,
  "nine</w>": 1153,
  "ings</w>": 1154,
  "De": 1155,
  "step</w>": 1156,
  "al-": 1157,
  "schools</w>": 1158,
  "prison</w>": 1159,
  "investors</w>": 1160,
  "miles</w>": 1161,
  "treatment</w>": 1162,
  "press</w>": 1163,
  "efforts</w>": 1164,
  "net</w>": 1165,
  "calls</w>": 1166,
  "incident</w>": 1167,
  "moved</w>": 1168,
  "presidential</w>": 1169,
  "charge</w>": 1170,
  "Korea</w>": 1171,
  "property</w>": 1172,
  "or": 1173,
  "cannot</w>": 1174,
  "Brown</w>": 1175,
  "create</w>": 1176,
  "Even</w>": 1177,
  "quickly</w>": 1178,
  "continued</w>": 1179,
  "rules</w>": 1180,
  "shares</w>": 1181,
  "popular</w>": 1182,
  "friend</w>": 1183,
  "ice</w>": 1184,
  "voters</w>": 1185,
  "events</w>": 1186,
  "focus</w>": 1187,
  "comment</w>": 1188,
  "claimed</w>": 1189,
  "central</w>": 1190,
  "currently</w>": 1191,
  "County</w>": 1192,
  "opening</w>": 1193,
  "Sydney</w>": 1194,
  "Prime</w>": 1195,
  "demand</w>": 1196,
  "reason</w>": 1197,
  "decided</w>": 1198,
  "sign</w>": 1199,
  "above</w>": 1200,
  "success</w>": 1201,
  "ul": 1202,
  "increased</w>": 1203,
  "28</w>": 1204,
  "wrong</w>": 1205,
  "concerns</w>": 1206,
  "knew</w>": 1207,
  "agreement</w>": 1208,
  "60</w>": 1209,
  "ist</w>": 1210,
  "opportunity</w>": 1211,
  "Two</w>": 1212,
  "levels</w>": 1213,
  "il": 1214,
  "te</w>": 1215,
  "Government</w>": 1216,
  "works</w>": 1217,
  "range</w>": 1218,
  "Mark</w>": 1219,
  "Center</w>": 1220,
  "31</w>": 1221,
  "king</w>": 1222,
  "26</w>": 1223,
  "il</w>": 1224,
  "television</w>": 1225,
  "agreed</w>": 1226,
  "y-": 1227,
  "mean</w>": 1228,
  "itself</w>": 1229,
  "believed</w>": 1230,
  "27</w>": 1231,
  "co": 1232,
  "1.": 1233,
  "era</w>": 1234,
  "out": 1235,
  "raised</w>": 1236,
  "gone</w>": 1237,
  "homes</w>": 1238,
  "fourth</w>": 1239,
  "sold</w>": 1240,
  "named</w>": 1241,
  "husband</w>": 1242,
  "id</w>": 1243,
  "ac": 1244,
  "effort</w>": 1245,
  "Our</w>": 1246,
  "D</w>": 1247,
  "debate</w>": 1248,
  "non-": 1249,
  "www.": 1250,
  "Republicans</w>": 1251,
  "relationship</w>": 1252,
  "management</w>": 1253,
  "ton</w>": 1254,
  "ling</w>": 1255,
  "Group</w>": 1256,
  "St": 1257,
  "goes</w>": 1258,
  "Council</w>": 1259,
  "Africa</w>": 1260,
  "website</w>": 1261,
  "Le": 1262,
  "ous</w>": 1263,
  "et": 1264,
  "reach</w>": 1265,
  "review</w>": 1266,
  "travel</w>": 1267,
  "revealed</w>": 1268,
  "ag": 1269,
  "instead</w>": 1270,
  "annual</w>": 1271,
  "born</w>": 1272,
  "act</w>": 1273,
  "looks</w>": 1274,
  "Car": 1275,
  "giving</w>": 1276,
  "education</w>": 1277,
  "Party</w>": 1278,
  "Bo": 1279,
  "um</w>": 1280,
  "happy</w>": 1281,
  "bl": 1282,
  "According</w>": 1283,
  "Scottish</w>": 1284,
  "=</w>": 1285,
  "be": 1286,
  "R</w>": 1287,
  "scene</w>": 1288,
  "read</w>": 1289,
  "\u00e0</w>": 1290,
  "ol": 1291,
  "v": 1292,
  "Democrats</w>": 1293,
  "Texas</w>": 1294,
  "Union</w>": 1295,
  "certain</w>": 1296,
  "confirmed</w>": 1297,
  "message</w>": 1298,
  "scored</w>": 1299,
  "simply</w>": 1300,
  "figures</w>": 1301,
  "sex</w>": 1302,
  "words</w>": 1303,
  "mis": 1304,
  "hour</w>": 1305,
  "ian</w>": 1306,
  "judge</w>": 1307,
  "expect</w>": 1308,
  "account</w>": 1309,
  "di": 1310,
  "teams</w>": 1311,
  "Day</w>": 1312,
  "else</w>": 1313,
  "ri": 1314,
  "amount</w>": 1315,
  "ical</w>": 1316,
  "pretty</w>": 1317,
  "operations</w>": 1318,
  "anti-": 1319,
  "Many</w>": 1320,
  "Johnson</w>": 1321,
  "art</w>": 1322,
  "claim</w>": 1323,
  "title</w>": 1324,
  "majority</w>": 1325,
  "Paris</w>": 1326,
  "contract</w>": 1327,
  "leaving</w>": 1328,
  "Democratic</w>": 1329,
  "beat</w>": 1330,
  "numbers</w>": 1331,
  "challenge</w>": 1332,
  "caused</w>": 1333,
  "build</w>": 1334,
  "victims</w>": 1335,
  "followed</w>": 1336,
  "Not</w>": 1337,
  "ner</w>": 1338,
  "ed": 1339,
  "stock</w>": 1340,
  "Her</w>": 1341,
  "pass</w>": 1342,
  "speech</w>": 1343,
  "2006</w>": 1344,
  "understand</w>": 1345,
  "que</w>": 1346,
  "girl</w>": 1347,
  "common</w>": 1348,
  "La</w>": 1349,
  "Chris</w>": 1350,
  "attention</w>": 1351,
  "sector</w>": 1352,
  "lo": 1353,
  "Afghanistan</w>": 1354,
  "Jones</w>": 1355,
  "hands</w>": 1356,
  "boy</w>": 1357,
  "lui</w>": 1358,
  "injury</w>": 1359,
  "th</w>": 1360,
  "E</w>": 1361,
  "kids</w>": 1362,
  "chairman</w>": 1363,
  "sale</w>": 1364,
  "effect</w>": 1365,
  "Health</w>": 1366,
  "cuts</w>": 1367,
  "stand</w>": 1368,
  "immediately</w>": 1369,
  "rose</w>": 1370,
  "ai</w>": 1371,
  "created</w>": 1372,
  "built</w>": 1373,
  "minute</w>": 1374,
  "date</w>": 1375,
  "post</w>": 1376,
  "fully</w>": 1377,
  "ready</w>": 1378,
  "German</w>": 1379,
  "Cameron</w>": 1380,
  "1": 1381,
  "runs</w>": 1382,
  "threat</w>": 1383,
  "track</w>": 1384,
  "self-": 1385,
  "CNN</w>": 1386,
  "ter</w>": 1387,
  "*</w>": 1388,
  "Un": 1389,
  "network</w>": 1390,
  "29</w>": 1391,
  "warned</w>": 1392,
  "fighting</w>": 1393,
  "ered</w>": 1394,
  "adding</w>": 1395,
  "happen</w>": 1396,
  "bo": 1397,
  "gets</w>": 1398,
  "2": 1399,
  "Peter</w>": 1400,
  "border</w>": 1401,
  "General</w>": 1402,
  "includes</w>": 1403,
  "details</w>": 1404,
  "offered</w>": 1405,
  "approach</w>": 1406,
  "kept</w>": 1407,
  "centre</w>": 1408,
  "movie</w>": 1409,
  "search</w>": 1410,
  "500</w>": 1411,
  "murder</w>": 1412,
  "z</w>": 1413,
  "B</w>": 1414,
  "watch</w>": 1415,
  "ic": 1416,
  "yesterday</w>": 1417,
  "drive</w>": 1418,
  "ei</w>": 1419,
  "des</w>": 1420,
  "base</w>": 1421,
  "businesses</w>": 1422,
  "residents</w>": 1423,
  "previously</w>": 1424,
  "model</w>": 1425,
  "cars</w>": 1426,
  "Bush</w>": 1427,
  "considered</w>": 1428,
  "sp": 1429,
  "parts</w>": 1430,
  "Williams</w>": 1431,
  "om": 1432,
  "easy</w>": 1433,
  "Islamic</w>": 1434,
  "opened</w>": 1435,
  "ke</w>": 1436,
  "poor</w>": 1437,
  "ance</w>": 1438,
  "ran</w>": 1439,
  "Then</w>": 1440,
  "0.": 1441,
  "ask</w>": 1442,
  "under": 1443,
  "starting</w>": 1444,
  "From</w>": 1445,
  "a-": 1446,
  "ho": 1447,
  "moving</w>": 1448,
  "Google</w>": 1449,
  "Of</w>": 1450,
  "competition</w>": 1451,
  "crime</w>": 1452,
  "Dr</w>": 1453,
  "signed</w>": 1454,
  "injured</w>": 1455,
  "An": 1456,
  "ics</w>": 1457,
  "sc": 1458,
  "Martin</w>": 1459,
  "reached</w>": 1460,
  "shooting</w>": 1461,
  "id": 1462,
  "dar</w>": 1463,
  "figure</w>": 1464,
  "ish</w>": 1465,
  "troops</w>": 1466,
  "changed</w>": 1467,
  "pre": 1468,
  "quality</w>": 1469,
  "returned</w>": 1470,
  "hearing</w>": 1471,
  "L</w>": 1472,
  "funding</w>": 1473,
  "School</w>": 1474,
  "closed</w>": 1475,
  "ti": 1476,
  "candidate</w>": 1477,
  "committee</w>": 1478,
  "decades</w>": 1479,
  "missing</w>": 1480,
  "flight</w>": 1481,
  "prime</w>": 1482,
  "English</w>": 1483,
  "class</w>": 1484,
  "letter</w>": 1485,
  "Florida</w>": 1486,
  "true</w>": 1487,
  "ensure</w>": 1488,
  "Apple</w>": 1489,
  "trip</w>": 1490,
  "couldn</w>": 1491,
  "posted</w>": 1492,
  "T</w>": 1493,
  "benefits</w>": 1494,
  "researchers</w>": 1495,
  "mo": 1496,
  "Secretary</w>": 1497,
  "vor</w>": 1498,
  "station</w>": 1499,
  "Robert</w>": 1500,
  "alone</w>": 1501,
  "ing": 1502,
  "18": 1503,
  "parties</w>": 1504,
  "launched</w>": 1505,
  "pl": 1506,
  "ks</w>": 1507,
  "drugs</w>": 1508,
  "Ms.</w>": 1509,
  "target</w>": 1510,
  "talking</w>": 1511,
  "UPI</w>": 1512,
  "35</w>": 1513,
  "baby</w>": 1514,
  "straight</w>": 1515,
  "sexual</w>": 1516,
  "student</w>": 1517,
  "First</w>": 1518,
  "source</w>": 1519,
  "towards</w>": 1520,
  "positive</w>": 1521,
  "fund</w>": 1522,
  "se": 1523,
  "blood</w>": 1524,
  "Manchester</w>": 1525,
  "p.m.</w>": 1526,
  "mind</w>": 1527,
  "raise</w>": 1528,
  "address</w>": 1529,
  "certainly</w>": 1530,
  "En": 1531,
  "sell</w>": 1532,
  "Bar": 1533,
  "safe</w>": 1534,
  "employees</w>": 1535,
  "league</w>": 1536,
  "population</w>": 1537,
  "killing</w>": 1538,
  "lack</w>": 1539,
  "Press</w>": 1540,
  "passed</w>": 1541,
  "ey</w>": 1542,
  "hundreds</w>": 1543,
  "natural</w>": 1544,
  "ones</w>": 1545,
  "beyond</w>": 1546,
  "os": 1547,
  "disease</w>": 1548,
  "Most</w>": 1549,
  "comments</w>": 1550,
  "funds</w>": 1551,
  "cl": 1552,
  "street</w>": 1553,
  "protect</w>": 1554,
  "seem</w>": 1555,
  "P</w>": 1556,
  "row</w>": 1557,
  "measures</w>": 1558,
  "tough</w>": 1559,
  "provided</w>": 1560,
  "insurance</w>": 1561,
  "condition</w>": 1562,
  "appear</w>": 1563,
  "related</w>": 1564,
  "users</w>": 1565,
  "goals</w>": 1566,
  "driving</w>": 1567,
  "feet</w>": 1568,
  "ir": 1569,
  "200</w>": 1570,
  "seemed</w>": 1571,
  "perhaps</w>": 1572,
  "issued</w>": 1573,
  "he": 1574,
  "x</w>": 1575,
  "Company</w>": 1576,
  "ban</w>": 1577,
  "Bill</w>": 1578,
  "hotel</w>": 1579,
  "Association</w>": 1580,
  "-year-old</w>": 1581,
  "King</w>": 1582,
  "politics</w>": 1583,
  "on-": 1584,
  "door</w>": 1585,
  "cover</w>": 1586,
  "ence</w>": 1587,
  "aid</w>": 1588,
  "battle</w>": 1589,
  "ically</w>": 1590,
  "Scott</w>": 1591,
  "f</w>": 1592,
  "damage</w>": 1593,
  "Although</w>": 1594,
  "designed</w>": 1595,
  "Co": 1596,
  "Canada</w>": 1597,
  "supporters</w>": 1598,
  "Pakistan</w>": 1599,
  "avoid</w>": 1600,
  "Mexico</w>": 1601,
  "store</w>": 1602,
  "par": 1603,
  "Image</w>": 1604,
  "Office</w>": 1605,
  "experts</w>": 1606,
  "attempt</w>": 1607,
  "independent</w>": 1608,
  "written</w>": 1609,
  "spend</w>": 1610,
  "Melbourne</w>": 1611,
  "bid</w>": 1612,
  "appears</w>": 1613,
  "ap": 1614,
  "partner</w>": 1615,
  "planned</w>": 1616,
  "pair</w>": 1617,
  "alleged</w>": 1618,
  "style</w>": 1619,
  "below</w>": 1620,
  "ay</w>": 1621,
  "suggested</w>": 1622,
  "Richard</w>": 1623,
  "Christmas</w>": 1624,
  "center</w>": 1625,
  "joined</w>": 1626,
  "climate</w>": 1627,
  "trading</w>": 1628,
  "dropped</w>": 1629,
  "car": 1630,
  "defense</w>": 1631,
  "newspaper</w>": 1632,
  "calling</w>": 1633,
  "suffered</w>": 1634,
  "size</w>": 1635,
  "save</w>": 1636,
  "decade</w>": 1637,
  "Dr.</w>": 1638,
  "Royal</w>": 1639,
  "arrived</w>": 1640,
  "sw": 1641,
  "iar</w>": 1642,
  "Another</w>": 1643,
  "finally</w>": 1644,
  "War</w>": 1645,
  "45</w>": 1646,
  "Donald</w>": 1647,
  "millions</w>": 1648,
  "reporters</w>": 1649,
  "Western</w>": 1650,
  "s-a</w>": 1651,
  "De</w>": 1652,
  "sometimes</w>": 1653,
  "reduce</w>": 1654,
  "choice</w>": 1655,
  "tour</w>": 1656,
  "Tom</w>": 1657,
  "owner</w>": 1658,
  "w</w>": 1659,
  "emergency</w>": 1660,
  "successful</w>": 1661,
  "improve</w>": 1662,
  "product</w>": 1663,
  "leadership</w>": 1664,
  "Con": 1665,
  "afternoon</w>": 1666,
  "spoke</w>": 1667,
  "po": 1668,
  "additional</w>": 1669,
  "toward</w>": 1670,
  "Justice</w>": 1671,
  "weapons</w>": 1672,
  "Pro": 1673,
  "Commission</w>": 1674,
  "Be": 1675,
  "driver</w>": 1676,
  "Since</w>": 1677,
  "lose</w>": 1678,
  "ator</w>": 1679,
  "c</w>": 1680,
  "ants</w>": 1681,
  "confidence</w>": 1682,
  "80</w>": 1683,
  "Wales</w>": 1684,
  "ering</w>": 1685,
  "70</w>": 1686,
  "places</w>": 1687,
  "complete</w>": 1688,
  "Security</w>": 1689,
  "north</w>": 1690,
  "ite</w>": 1691,
  "holding</w>": 1692,
  "dollars</w>": 1693,
  "abuse</w>": 1694,
  "sa": 1695,
  "seeking</w>": 1696,
  "council</w>": 1697,
  "paper</w>": 1698,
  "guilty</w>": 1699,
  "revenue</w>": 1700,
  "believes</w>": 1701,
  "plane</w>": 1702,
  "af": 1703,
  "housing</w>": 1704,
  "ors</w>": 1705,
  "laws</w>": 1706,
  "throughout</w>": 1707,
  "ex": 1708,
  "wouldn</w>": 1709,
  "Q": 1710,
  "Ireland</w>": 1711,
  "s-": 1712,
  "fear</w>": 1713,
  "About</w>": 1714,
  "co-": 1715,
  "Italy</w>": 1716,
  "practice</w>": 1717,
  "Is</w>": 1718,
  "bed</w>": 1719,
  "crowd</w>": 1720,
  "winner</w>": 1721,
  "Andrew</w>": 1722,
  "plus</w>": 1723,
  "per": 1724,
  "mobile</w>": 1725,
  "version</w>": 1726,
  "ely</w>": 1727,
  "consider</w>": 1728,
  "civil</w>": 1729,
  "er-": 1730,
  "ch</w>": 1731,
  "worst</w>": 1732,
  "caught</w>": 1733,
  "10": 1734,
  "launch</w>": 1735,
  "lines</w>": 1736,
  "extra</w>": 1737,
  "hopes</w>": 1738,
  "ler</w>": 1739,
  "rule</w>": 1740,
  "present</w>": 1741,
  "marriage</w>": 1742,
  "served</w>": 1743,
  "carried</w>": 1744,
  "highest</w>": 1745,
  "admitted</w>": 1746,
  "prin</w>": 1747,
  "Other</w>": 1748,
  "required</w>": 1749,
  "girls</w>": 1750,
  "con": 1751,
  "Just</w>": 1752,
  "ship</w>": 1753,
  "train</w>": 1754,
  "90</w>": 1755,
  "com": 1756,
  "domestic</w>": 1757,
  "whom</w>": 1758,
  "Despite</w>": 1759,
  "piece</w>": 1760,
  "Mo": 1761,
  "ier</w>": 1762,
  "dupa</w>": 1763,
  "word</w>": 1764,
  "brother</w>": 1765,
  "r</w>": 1766,
  "Romney</w>": 1767,
  "to": 1768,
  "elections</w>": 1769,
  "Syrian</w>": 1770,
  "criminal</w>": 1771,
  "secretary</w>": 1772,
  "contact</w>": 1773,
  "2.": 1774,
  "spot</w>": 1775,
  "female</w>": 1776,
  "thinking</w>": 1777,
  "Committee</w>": 1778,
  "strategy</w>": 1779,
  "assets</w>": 1780,
  "2005</w>": 1781,
  "li": 1782,
  "host</w>": 1783,
  "Th": 1784,
  "operating</w>": 1785,
  "hear</w>": 1786,
  "M</w>": 1787,
  "up": 1788,
  "ur": 1789,
  "greater</w>": 1790,
  "injuries</w>": 1791,
  "movement</w>": 1792,
  "picture</w>": 1793,
  "wide</w>": 1794,
  "benefit</w>": 1795,
  "table</w>": 1796,
  "deep</w>": 1797,
  "ma</w>": 1798,
  "speak</w>": 1799,
  "@</w>": 1800,
  "re-": 1801,
  "St</w>": 1802,
  "Sch": 1803,
  "begin</w>": 1804,
  "finished</w>": 1805,
  "tr": 1806,
  "union</w>": 1807,
  "original</w>": 1808,
  "older</w>": 1809,
  "ets</w>": 1810,
  "showing</w>": 1811,
  "inter": 1812,
  "x": 1813,
  "particular</w>": 1814,
  "peace</w>": 1815,
  "activity</w>": 1816,
  "department</w>": 1817,
  "card</w>": 1818,
  "crash</w>": 1819,
  "ists</w>": 1820,
  "fine</w>": 1821,
  "pro": 1822,
  "concern</w>": 1823,
  "culture</w>": 1824,
  "weather</w>": 1825,
  "concerned</w>": 1826,
  "Mike</w>": 1827,
  "weight</w>": 1828,
  "faces</w>": 1829,
  "books</w>": 1830,
  "declined</w>": 1831,
  "ph": 1832,
  "ne": 1833,
  "middle</w>": 1834,
  "planning</w>": 1835,
  "entire</w>": 1836,
  "box</w>": 1837,
  "acest</w>": 1838,
  "Chicago</w>": 1839,
  "ker</w>": 1840,
  "ise</w>": 1841,
  "denied</w>": 1842,
  "evening</w>": 1843,
  "intelligence</w>": 1844,
  "Photo</w>": 1845,
  "soldiers</w>": 1846,
  "gold</w>": 1847,
  "strike</w>": 1848,
  "sort</w>": 1849,
  "ev": 1850,
  "Both</w>": 1851,
  "vehicle</w>": 1852,
  "shown</w>": 1853,
  "addition</w>": 1854,
  "walk</w>": 1855,
  "join</w>": 1856,
  "selling</w>": 1857,
  "Thomas</w>": 1858,
  "reality</w>": 1859,
  "operation</w>": 1860,
  "http</w>": 1861,
  "powerful</w>": 1862,
  "individual</w>": 1863,
  "rising</w>": 1864,
  "us": 1865,
  "answer</w>": 1866,
  "Spain</w>": 1867,
  "continues</w>": 1868,
  "losing</w>": 1869,
  "allegations</w>": 1870,
  "Premier</w>": 1871,
  "appeal</w>": 1872,
  "Inc</w>": 1873,
  "euro</w>": 1874,
  "facing</w>": 1875,
  "During</w>": 1876,
  "receive</w>": 1877,
  "offers</w>": 1878,
  "sides</w>": 1879,
  "double</w>": 1880,
  "image</w>": 1881,
  "feeling</w>": 1882,
  "ou": 1883,
  "ma": 1884,
  "meant</w>": 1885,
  "Those</w>": 1886,
  "prevent</w>": 1887,
  "Today</w>": 1888,
  "ig": 1889,
  "traditional</w>": 1890,
  "cities</w>": 1891,
  "mission</w>": 1892,
  "subject</w>": 1893,
  "lawyer</w>": 1894,
  "Barack</w>": 1895,
  "via</w>": 1896,
  "gun</w>": 1897,
  "Steve</w>": 1898,
  "century</w>": 1899,
  "overall</w>": 1900,
  "actions</w>": 1901,
  "putting</w>": 1902,
  "si": 1903,
  "Why</w>": 1904,
  "policies</w>": 1905,
  "0": 1906,
  "op": 1907,
  "ending</w>": 1908,
  "pm</w>": 1909,
  "candidates</w>": 1910,
  "proposed</w>": 1911,
  "estimated</w>": 1912,
  "heavy</w>": 1913,
  "stars</w>": 1914,
  "drop</w>": 1915,
  "du</w>": 1916,
  "N</w>": 1917,
  "ten</w>": 1918,
  "Ryan</w>": 1919,
  "beginning</w>": 1920,
  "south</w>": 1921,
  "ruling</w>": 1922,
  "wood</w>": 1923,
  "ked</w>": 1924,
  "page</w>": 1925,
  "doctors</w>": 1926,
  "Federal</w>": 1927,
  "critical</w>": 1928,
  "El": 1929,
  "legislation</w>": 1930,
  "Ro": 1931,
  "eventually</w>": 1932,
  "\u02dd</w>": 1933,
  "push</w>": 1934,
  "becoming</w>": 1935,
  "ty</w>": 1936,
  "discovered</w>": 1937,
  "Yet</w>": 1938,
  "floor</w>": 1939,
  "photo</w>": 1940,
  "pick</w>": 1941,
  "reform</w>": 1942,
  "stopped</w>": 1943,
  "statements</w>": 1944,
  "Se": 1945,
  "green</w>": 1946,
  "sl": 1947,
  "3.": 1948,
  "broke</w>": 1949,
  "seeing</w>": 1950,
  "massive</w>": 1951,
  "ties</w>": 1952,
  "ment</w>": 1953,
  "Lee</w>": 1954,
  "ill</w>": 1955,
  "profit</w>": 1956,
  "systems</w>": 1957,
  "-based</w>": 1958,
  "perfect</w>": 1959,
  "audience</w>": 1960,
  "clearly</w>": 1961,
  "man": 1962,
  "design</w>": 1963,
  "writing</w>": 1964,
  "affected</w>": 1965,
  "responsible</w>": 1966,
  "0</w>": 1967,
  "foot</w>": 1968,
  "aged</w>": 1969,
  "brand</w>": 1970,
  "ingly</w>": 1971,
  "dangerous</w>": 1972,
  "park</w>": 1973,
  "offering</w>": 1974,
  "consumers</w>": 1975,
  "serve</w>": 1976,
  "yn</w>": 1977,
  "Here</w>": 1978,
  "primary</w>": 1979,
  "helping</w>": 1980,
  "haven</w>": 1981,
  "twice</w>": 1982,
  "sport</w>": 1983,
  "follow</w>": 1984,
  "v</w>": 1985,
  "Service</w>": 1986,
  "ak</w>": 1987,
  "Meanwhile</w>": 1988,
  "committed</w>": 1989,
  "character</w>": 1990,
  "wearing</w>": 1991,
  "identified</w>": 1992,
  "bought</w>": 1993,
  "Institute</w>": 1994,
  "environment</w>": 1995,
  "African</w>": 1996,
  "seat</w>": 1997,
  "direct</w>": 1998,
  "Open</w>": 1999,
  "managed</w>": 2000,
  "brain</w>": 2001,
  "knows</w>": 2002,
  "Internet</w>": 2003,
  "Israeli</w>": 2004,
  "college</w>": 2005,
  "programs</w>": 2006,
  "ses</w>": 2007,
  "sing</w>": 2008,
  "Their</w>": 2009,
  "gives</w>": 2010,
  "sports</w>": 2011,
  "mark</w>": 2012,
  "army</w>": 2013,
  "Sir</w>": 2014,
  "signs</w>": 2015,
  "die</w>": 2016,
  "progress</w>": 2017,
  "fellow</w>": 2018,
  "ard</w>": 2019,
  "asking</w>": 2020,
  "one-": 2021,
  "struck</w>": 2022,
  "scheduled</w>": 2023,
  "normal</w>": 2024,
  "fired</w>": 2025,
  "ent": 2026,
  "2017</w>": 2027,
  "band</w>": 2028,
  "fair</w>": 2029,
  "remember</w>": 2030,
  "ism</w>": 2031,
  "av": 2032,
  "ins</w>": 2033,
  "ry</w>": 2034,
  "eyes</w>": 2035,
  "champion</w>": 2036,
  "ec": 2037,
  "ell</w>": 2038,
  "modern</w>": 2039,
  "carry</w>": 2040,
  "measure</w>": 2041,
  "waiting</w>": 2042,
  "ea</w>": 2043,
  "victim</w>": 2044,
  "learn</w>": 2045,
  "Prince</w>": 2046,
  "G</w>": 2047,
  "completely</w>": 2048,
  "society</w>": 2049,
  "married</w>": 2050,
  "difference</w>": 2051,
  "limited</w>": 2052,
  "increasingly</w>": 2053,
  "shared</w>": 2054,
  "noted</w>": 2055,
  "commercial</w>": 2056,
  "missed</w>": 2057,
  "ring</w>": 2058,
  "aw": 2059,
  "developed</w>": 2060,
  "fuel</w>": 2061,
  "remained</w>": 2062,
  "dollar</w>": 2063,
  "actor</w>": 2064,
  "plays</w>": 2065,
  "simple</w>": 2066,
  "add</w>": 2067,
  "ra</w>": 2068,
  "dog</w>": 2069,
  "ore</w>": 2070,
  "myself</w>": 2071,
  "ina</w>": 2072,
  "survey</w>": 2073,
  "amid</w>": 2074,
  "bar</w>": 2075,
  "streets</w>": 2076,
  "highly</w>": 2077,
  "projects</w>": 2078,
  "placed</w>": 2079,
  "score</w>": 2080,
  "2004</w>": 2081,
  "Ben</w>": 2082,
  "Central</w>": 2083,
  "ford</w>": 2084,
  "reasons</w>": 2085,
  "Hollywood</w>": 2086,
  "paying</w>": 2087,
  "Muslim</w>": 2088,
  "aceasta</w>": 2089,
  "Red</w>": 2090,
  "refused</w>": 2091,
  "armed</w>": 2092,
  "daily</w>": 2093,
  "type</w>": 2094,
  "send</w>": 2095,
  "usually</w>": 2096,
  "ter": 2097,
  "ut": 2098,
  "ness</w>": 2099,
  "standing</w>": 2100,
  "in-": 2101,
  "largely</w>": 2102,
  "pe": 2103,
  "eye</w>": 2104,
  "doubt</w>": 2105,
  "owners</w>": 2106,
  "filed</w>": 2107,
  "airport</w>": 2108,
  "ge</w>": 2109,
  "prepared</w>": 2110,
  "risks</w>": 2111,
  "Tony</w>": 2112,
  "justice</w>": 2113,
  "ane</w>": 2114,
  "plant</w>": 2115,
  "Br": 2116,
  "language</w>": 2117,
  "long-term</w>": 2118,
  "storm</w>": 2119,
  "ii</w>": 2120,
  "church</w>": 2121,
  "respect</w>": 2122,
  "Par": 2123,
  "ana</w>": 2124,
  "holiday</w>": 2125,
  "Joe</w>": 2126,
  "yards</w>": 2127,
  "regular</w>": 2128,
  "exactly</w>": 2129,
  "ats</w>": 2130,
  "professional</w>": 2131,
  "Chief</w>": 2132,
  "Chelsea</w>": 2133,
  "views</w>": 2134,
  "ak": 2135,
  "William</w>": 2136,
  "focused</w>": 2137,
  "watching</w>": 2138,
  "earnings</w>": 2139,
  "faced</w>": 2140,
  "vehicles</w>": 2141,
  "recovery</w>": 2142,
  "generation</w>": 2143,
  "Act</w>": 2144,
  "telling</w>": 2145,
  "Turkey</w>": 2146,
  "owned</w>": 2147,
  "attorney</w>": 2148,
  "supply</w>": 2149,
  "spokeswoman</w>": 2150,
  "screen</w>": 2151,
  "warning</w>": 2152,
  "conflict</w>": 2153,
  "Mrs</w>": 2154,
  "sea</w>": 2155,
  "linked</w>": 2156,
  "responsibility</w>": 2157,
  "ata</w>": 2158,
  "_</w>": 2159,
  "rich</w>": 2160,
  "High</w>": 2161,
  "illegal</w>": 2162,
  "defence</w>": 2163,
  "protest</w>": 2164,
  "gr": 2165,
  "Wall</w>": 2166,
  "produced</w>": 2167,
  "32</w>": 2168,
  "records</w>": 2169,
  "lived</w>": 2170,
  "CEO</w>": 2171,
  "Jackson</w>": 2172,
  "Cor": 2173,
  "fast</w>": 2174,
  "construction</w>": 2175,
  "ement</w>": 2176,
  "cur": 2177,
  "Fox</w>": 2178,
  "backed</w>": 2179,
  "Big</w>": 2180,
  "poate</w>": 2181,
  "F</w>": 2182,
  "Air</w>": 2183,
  "aircraft</w>": 2184,
  "ordered</w>": 2185,
  "Mon": 2186,
  "wait</w>": 2187,
  "ping</w>": 2188,
  "assault</w>": 2189,
  "worse</w>": 2190,
  "Com": 2191,
  "uses</w>": 2192,
  "treated</w>": 2193,
  "governor</w>": 2194,
  "author</w>": 2195,
  "documents</w>": 2196,
  "Asia</w>": 2197,
  "mostly</w>": 2198,
  "sites</w>": 2199,
  "for": 2200,
  "Coast</w>": 2201,
  "t-": 2202,
  "famous</w>": 2203,
  "names</w>": 2204,
  "Ex": 2205,
  "voice</w>": 2206,
  "Col": 2207,
  "Italian</w>": 2208,
  "arrest</w>": 2209,
  "protests</w>": 2210,
  "cast</w>": 2211,
  "stories</w>": 2212,
  "Green</w>": 2213,
  "arms</w>": 2214,
  "Kim</w>": 2215,
  "ot": 2216,
  "keeping</w>": 2217,
  "traffic</w>": 2218,
  "necessary</w>": 2219,
  "re</w>": 2220,
  "ra": 2221,
  "block</w>": 2222,
  "Olympic</w>": 2223,
  "various</w>": 2224,
  "consumer</w>": 2225,
  "unit</w>": 2226,
  "images</w>": 2227,
  "St.</w>": 2228,
  "X": 2229,
  "taxes</w>": 2230,
  "grow</w>": 2231,
  "ir</w>": 2232,
  "basis</w>": 2233,
  "balance</w>": 2234,
  "mon": 2235,
  "ue</w>": 2236,
  "speed</w>": 2237,
  "speaking</w>": 2238,
  "Hill</w>": 2239,
  "Army</w>": 2240,
  "status</w>": 2241,
  "high-": 2242,
  "note</w>": 2243,
  "fashion</w>": 2244,
  "complex</w>": 2245,
  "pain</w>": 2246,
  "Don</w>": 2247,
  "mid-": 2248,
  "fresh</w>": 2249,
  "radio</w>": 2250,
  "me": 2251,
  "Ukraine</w>": 2252,
  "island</w>": 2253,
  "two-": 2254,
  "pot</w>": 2255,
  "decisions</w>": 2256,
  "sources</w>": 2257,
  "immigration</w>": 2258,
  "poll</w>": 2259,
  "failure</w>": 2260,
  "US": 2261,
  "professor</w>": 2262,
  "Research</w>": 2263,
  "deaths</w>": 2264,
  "Virginia</w>": 2265,
  "Post</w>": 2266,
  "fl": 2267,
  "boys</w>": 2268,
  "aren</w>": 2269,
  "surgery</w>": 2270,
  "hot</w>": 2271,
  "300</w>": 2272,
  "ah</w>": 2273,
  "ABC</w>": 2274,
  "Japanese</w>": 2275,
  "advantage</w>": 2276,
  "exchange</w>": 2277,
  "accounts</w>": 2278,
  "computer</w>": 2279,
  "fun</w>": 2280,
  "camp</w>": 2281,
  "aware</w>": 2282,
  "captain</w>": 2283,
  "northern</w>": 2284,
  "Per": 2285,
  "estate</w>": 2286,
  "separate</w>": 2287,
  "finding</w>": 2288,
  "giant</w>": 2289,
  "hair</w>": 2290,
  "Beijing</w>": 2291,
  "..</w>": 2292,
  "ised</w>": 2293,
  "finish</w>": 2294,
  "upon</w>": 2295,
  "no": 2296,
  "programme</w>": 2297,
  "tournament</w>": 2298,
  "Har": 2299,
  "bus</w>": 2300,
  "reporting</w>": 2301,
  "analysts</w>": 2302,
  "mental</w>": 2303,
  "draw</w>": 2304,
  "Man": 2305,
  "penalty</w>": 2306,
  "restaurant</w>": 2307,
  "standards</w>": 2308,
  "Black</w>": 2309,
  "tion</w>": 2310,
  "resources</w>": 2311,
  "nearby</w>": 2312,
  "bodies</w>": 2313,
  "seek</w>": 2314,
  "advice</w>": 2315,
  "increasing</w>": 2316,
  "ps</w>": 2317,
  "Indian</w>": 2318,
  "um": 2319,
  "Hall</w>": 2320,
  "gay</w>": 2321,
  "herself</w>": 2322,
  "75</w>": 2323,
  "wall</w>": 2324,
  "boost</w>": 2325,
  "conservative</w>": 2326,
  "scientists</w>": 2327,
  "trust</w>": 2328,
  "cat</w>": 2329,
  "Putin</w>": 2330,
  "options</w>": 2331,
  "directly</w>": 2332,
  "daca</w>": 2333,
  "Ad": 2334,
  "southern</w>": 2335,
  "ach": 2336,
  "Murray</w>": 2337,
  "rare</w>": 2338,
  "explained</w>": 2339,
  "sound</w>": 2340,
  "organization</w>": 2341,
  "Supreme</w>": 2342,
  "university</w>": 2343,
  "+</w>": 2344,
  "allegedly</w>": 2345,
  "1,000</w>": 2346,
  "birth</w>": 2347,
  "coalition</w>": 2348,
  "ens</w>": 2349,
  "activities</w>": 2350,
  "spread</w>": 2351,
  "pulled</w>": 2352,
  "ion</w>": 2353,
  "firms</w>": 2354,
  "Boston</w>": 2355,
  "fit</w>": 2356,
  "passengers</w>": 2357,
  "steps</w>": 2358,
  "suggests</w>": 2359,
  "onto</w>": 2360,
  "physical</w>": 2361,
  "ably</w>": 2362,
  "Associated</w>": 2363,
  "guy</w>": 2364,
  "loan</w>": 2365,
  "defeat</w>": 2366,
  "corporate</w>": 2367,
  "produce</w>": 2368,
  "Foreign</w>": 2369,
  "providing</w>": 2370,
  "Instead</w>": 2371,
  "effective</w>": 2372,
  "Am": 2373,
  "fifth</w>": 2374,
  "effects</w>": 2375,
  "politicians</w>": 2376,
  "proposal</w>": 2377,
  "material</w>": 2378,
  "influence</w>": 2379,
  "regime</w>": 2380,
  "losses</w>": 2381,
  "shots</w>": 2382,
  "option</w>": 2383,
  "cr": 2384,
  "Carolina</w>": 2385,
  "approved</w>": 2386,
  "votes</w>": 2387,
  "acting</w>": 2388,
  "zone</w>": 2389,
  "announcement</w>": 2390,
  "seconds</w>": 2391,
  "develop</w>": 2392,
  "Northern</w>": 2393,
  "guys</w>": 2394,
  "check</w>": 2395,
  "da</w>": 2396,
  "fie</w>": 2397,
  "protesters</w>": 2398,
  "shop</w>": 2399,
  "features</w>": 2400,
  "nature</w>": 2401,
  "Daily</w>": 2402,
  "1,": 2403,
  "parliament</w>": 2404,
  "camera</w>": 2405,
  "Romania</w>": 2406,
  "te": 2407,
  "kill</w>": 2408,
  "K</w>": 2409,
  "Three</w>": 2410,
  "pre-": 2411,
  "ee</w>": 2412,
  "suggest</w>": 2413,
  "internet</w>": 2414,
  "specific</w>": 2415,
  "ages</w>": 2416,
  "squad</w>": 2417,
  "Liverpool</w>": 2418,
  "discuss</w>": 2419,
  "ick</w>": 2420,
  "ay": 2421,
  "grew</w>": 2422,
  "allowing</w>": 2423,
  "00</w>": 2424,
  "ched</w>": 2425,
  "district</w>": 2426,
  "College</w>": 2427,
  "PM</w>": 2428,
  "maybe</w>": 2429,
  "secret</w>": 2430,
  "setting</w>": 2431,
  "broken</w>": 2432,
  "io</w>": 2433,
  "Ab": 2434,
  "secure</w>": 2435,
  "citizens</w>": 2436,
  "expensive</w>": 2437,
  "Bay</w>": 2438,
  "Brazil</w>": 2439,
  "MP</w>": 2440,
  "ka</w>": 2441,
  "loans</w>": 2442,
  "District</w>": 2443,
  "33</w>": 2444,
  "sed</w>": 2445,
  "end": 2446,
  "suspect</w>": 2447,
  "ruled</w>": 2448,
  "science</w>": 2449,
  "so": 2450,
  "cel</w>": 2451,
  "Hospital</w>": 2452,
  "falling</w>": 2453,
  "Man</w>": 2454,
  "sk": 2455,
  "three-": 2456,
  "2003</w>": 2457,
  "unlikely</w>": 2458,
  "res": 2459,
  "Greece</w>": 2460,
  "sitting</w>": 2461,
  "content</w>": 2462,
  "changing</w>": 2463,
  "healthy</w>": 2464,
  "buying</w>": 2465,
  "ys</w>": 2466,
  "active</w>": 2467,
  "Over</w>": 2468,
  "request</w>": 2469,
  "4.": 2470,
  "carrying</w>": 2471,
  "rival</w>": 2472,
  "finance</w>": 2473,
  "protection</w>": 2474,
  "bigger</w>": 2475,
  "provides</w>": 2476,
  "declared</w>": 2477,
  "Under</w>": 2478,
  "equipment</w>": 2479,
  "email</w>": 2480,
