{
  "<s>": 0,
  "</s>": 1,
  "<pad>": 2,
  "<unk>": 3,
  "<special0>": 4,
  "<special1>": 5,
  "<special2>": 6,
  "<special3>": 7,
  "<special4>": 8,
  "<special5>": 9,
  "<special6>": 10,
  "<special7>": 11,
  "<special8>": 12,
  "<special9>": 13,
  ",</w>": 14,
  ".</w>": 15,
  "the</w>": 16,
  "\"</w>": 17,
  "in</w>": 18,
  "der</w>": 19,
  "die</w>": 20,
  "to</w>": 21,
  "of</w>": 22,
  "a</w>": 23,
  "and</w>": 24,
  "und</w>": 25,
  ":</w>": 26,
  "den</w>": 27,
  "-</w>": 28,
  "'s</w>": 29,
  "that</w>": 30,
  "for</w>": 31,
  "mit</w>": 32,
  "is</w>": 33,
  "on</w>": 34,
  "an</w>": 35,
  ")</w>": 36,
  "von</w>": 37,
  "(</w>": 38,
  "das</w>": 39,
  "zu</w>": 40,
  "was</w>": 41,
  "ist</w>": 42,
  "im</w>": 43,
  "auf</w>": 44,
  "sich</w>": 45,
  "f\u00fcr</w>": 46,
  "The</w>": 47,
  "Die</w>": 48,
  "with</w>": 49,
  "dem</w>": 50,
  "es</w>": 51,
  "nicht</w>": 52,
  "ein</w>": 53,
  "des</w>": 54,
  "said</w>": 55,
  "it</w>": 56,
  "as</w>": 57,
  "at</w>": 58,
  "eine</w>": 59,
  "auch</w>": 60,
  "am</w>": 61,
  "he</w>": 62,
  "be</w>": 63,
  "by</w>": 64,
  "er</w>": 65,
  "I</w>": 66,
  "als</w>": 67,
  "have</w>": 68,
  "from</w>": 69,
  "are</w>": 70,
  "aus</w>": 71,
  "his</w>": 72,
  "has</w>": 73,
  "will</w>": 74,
  "Der</w>": 75,
  "dass</w>": 76,
  "hat</w>": 77,
  "bei</w>": 78,
  "/</w>": 79,
  "nach</w>": 80,
  "so</w>": 81,
  "sie</w>": 82,
  "um</w>": 83,
  "werden</w>": 84,
  "not</w>": 85,
  "war</w>": 86,
  "'</w>": 87,
  "Das</w>": 88,
  "In</w>": 89,
  "einem</w>": 90,
  "who</w>": 91,
  "noch</w>": 92,
  "sind</w>": 93,
  "vor</w>": 94,
  "?</w>": 95,
  "einen</w>": 96,
  "einer</w>": 97,
  "wird</w>": 98,
  "wie</w>": 99,
  "they</w>": 100,
  "had</w>": 101,
  "but</w>": 102,
  "this</w>": 103,
  "their</w>": 104,
  "haben</w>": 105,
  "zum</w>": 106,
  "or</w>": 107,
  "been</w>": 108,
  "were</w>": 109,
  "-": 110,
  "man</w>": 111,
  "aber</w>": 112,
  "\u00fcber</w>": 113,
  "more</w>": 114,
  "'t</w>": 115,
  "her</w>": 116,
  "which</w>": 117,
  "about</w>": 118,
  "you</w>": 119,
  "we</w>": 120,
  "nur</w>": 121,
  "would</w>": 122,
  "one</w>": 123,
  "It</w>": 124,
  "its</w>": 125,
  "up</w>": 126,
  "also</w>": 127,
  "mehr</w>": 128,
  "out</w>": 129,
  "after</w>": 130,
  "oder</w>": 131,
  "gegen</w>": 132,
  "wurde</w>": 133,
  "bis</w>": 134,
  "hatte</w>": 135,
  "all</w>": 136,
  "can</w>": 137,
  "she</w>": 138,
  "sein</w>": 139,
  "than</w>": 140,
  "when</w>": 141,
  "sei</w>": 142,
  "Sie</w>": 143,
  "people</w>": 144,
  "zur</w>": 145,
  "Euro</w>": 146,
  "He</w>": 147,
  "$</w>": 148,
  "A</w>": 149,
  "Es</w>": 150,
  "year</w>": 151,
  "wir</w>": 152,
  "over</w>": 153,
  "But</w>": 154,
  "ich</w>": 155,
  "there</w>": 156,
  "into</w>": 157,
  ";</w>": 158,
  "habe</w>": 159,
  "time</w>": 160,
  "1</w>": 161,
  "wieder</w>": 162,
  "un": 163,
  "sagte</w>": 164,
  "Uhr</w>": 165,
  "durch</w>": 166,
  "two</w>": 167,
  "first</w>": 168,
  "schon</w>": 169,
  "kann</w>": 170,
  "unter</w>": 171,
  "last</w>": 172,
  "new</w>": 173,
  "er": 174,
  "could</w>": 175,
  "vom</w>": 176,
  "what</w>": 177,
  "years</w>": 178,
  "zwei</w>": 179,
  "other</w>": 180,
  "just</w>": 181,
  "Prozent</w>": 182,
  "Jahr</w>": 183,
  "We</w>": 184,
  "dann</w>": 185,
  "en": 186,
  "them</w>": 187,
  "s</w>": 188,
  "some</w>": 189,
  "Jahren</w>": 190,
  "like</w>": 191,
  "if</w>": 192,
  "no</w>": 193,
  "beim</w>": 194,
  "k\u00f6nnen</w>": 195,
  "gibt</w>": 196,
  "ver": 197,
  "do</w>": 198,
  "i</w>": 199,
  "Und</w>": 200,
  "him</w>": 201,
  "soll</w>": 202,
  "Im</w>": 203,
  "Wir</w>": 204,
  "seine</w>": 205,
  "2</w>": 206,
  "immer</w>": 207,
  "Ein</w>": 208,
  "our</w>": 209,
  "sagt</w>": 210,
  "ihre</w>": 211,
  "Er</w>": 212,
  "S": 213,
  "Ich</w>": 214,
  "wenn</w>": 215,
  "t": 216,
  "Auch</w>": 217,
  "f": 218,
  "de</w>": 219,
  "waren</w>": 220,
  "ab": 221,
  "only</w>": 222,
  "now</w>": 223,
  "an": 224,
  "K": 225,
  "back</w>": 226,
  "te</w>": 227,
  "B": 228,
  "s": 229,
  "before</w>": 230,
  "T": 231,
  "my</w>": 232,
  "ab</w>": 233,
  "keine</w>": 234,
  "Mit</w>": 235,
  "says</w>": 236,
  "because</w>": 237,
  "So</w>": 238,
  "me</w>": 239,
  "get</w>": 240,
  "most</w>": 241,
  "Nach</w>": 242,
  "seiner</w>": 243,
  "per</w>": 244,
  "d": 245,
  "drei</w>": 246,
  "ten</w>": 247,
  "New</w>": 248,
  "!</w>": 249,
  "being</w>": 250,
  "P": 251,
  "k": 252,
  "n": 253,
  "seit</w>": 254,
  "b": 255,
  "G": 256,
  "re": 257,
  "o</w>": 258,
  "wurden</w>": 259,
  "told</w>": 260,
  "us</w>": 261,
  "Menschen</w>": 262,
  "Jahre</w>": 263,
  "where</w>": 264,
  "muss</w>": 265,
  "da</w>": 266,
  "government</w>": 267,
  "A": 268,
  "R": 269,
  "geht</w>": 270,
  "alle</w>": 271,
  "L": 272,
  "against</w>": 273,
  "eines</w>": 274,
  "sehr</w>": 275,
  "Mr</w>": 276,
  "ersten</w>": 277,
  "20</w>": 278,
  "made</w>": 279,
  "off</w>": 280,
  "E": 281,
  "bereits</w>": 282,
  "nun</w>": 283,
  "in": 284,
  "3</w>": 285,
  "ins</w>": 286,
  "ge": 287,
  "worden</w>": 288,
  "way</w>": 289,
  "down</w>": 290,
  "m": 291,
  "...</w>": 292,
  "how</w>": 293,
  "gut</w>": 294,
  "any</w>": 295,
  "en</w>": 296,
  "end</w>": 297,
  "--</w>": 298,
  "10</w>": 299,
  "H": 300,
  "W": 301,
  "M": 302,
  "three</w>": 303,
  "F\u00fcr</w>": 304,
  "million</w>": 305,
  "diese</w>": 306,
  "be": 307,
  "z": 308,
  "make</w>": 309,
  "This</w>": 310,
  "30</w>": 311,
  "many</w>": 312,
  "while</w>": 313,
  "uns</w>": 314,
  "D": 315,
  "F": 316,
  "N": 317,
  "Bei</w>": 318,
  "Am</w>": 319,
  "very</w>": 320,
  "ein": 321,
  "dieser</w>": 322,
  "diesem</w>": 323,
  "neue</w>": 324,
  "e</w>": 325,
  "through</w>": 326,
  "those</w>": 327,
  "week</w>": 328,
  "And</w>": 329,
  "Deutschland</w>": 330,
  "then</w>": 331,
  "zwischen</w>": 332,
  "damit</w>": 333,
  "viel</w>": 334,
  "15</w>": 335,
  "0</w>": 336,
  "aus": 337,
  "l</w>": 338,
  "ihr</w>": 339,
  "jetzt</w>": 340,
  "j": 341,
  "even</w>": 342,
  "They</w>": 343,
  "day</w>": 344,
  "g": 345,
  "rund</w>": 346,
  "ch": 347,
  "C": 348,
  "still</w>": 349,
  "world</w>": 350,
  "work</w>": 351,
  "well</w>": 352,
  "Sch": 353,
  "seinen</w>": 354,
  "home</w>": 355,
  "Eine</w>": 356,
  "An": 357,
  "much</w>": 358,
  "Ende</w>": 359,
  "viele</w>": 360,
  "your</w>": 361,
  "such</w>": 362,
  "say</w>": 363,
  "'": 364,
  "going</w>": 365,
  "Zeit</w>": 366,
  "m\u00fcssen</w>": 367,
  "since</w>": 368,
  "'re</w>": 369,
  "hatten</w>": 370,
  "see</w>": 371,
  "don</w>": 372,
  "l": 373,
  "U.S.</w>": 374,
  "did</w>": 375,
  "should</w>": 376,
  "ing</w>": 377,
  "take</w>": 378,
  "Millionen</w>": 379,
  "weiter</w>": 380,
  "Ver": 381,
  "selbst</w>": 382,
  "el": 383,
  "ter</w>": 384,
  "neuen</w>": 385,
  "go</w>": 386,
  "may</w>": 387,
  "ihren</w>": 388,
  "Ab": 389,
  "p": 390,
  "seinem</w>": 391,
  "Polizei</w>": 392,
  "Stadt</w>": 393,
  "4</w>": 394,
  "h": 395,
  "think</w>": 396,
  "Doch</w>": 397,
  "percent</w>": 398,
  "Aber</w>": 399,
  "during</w>": 400,
  "al": 401,
  "etwa</w>": 402,
  "between</w>": 403,
  "ers</w>": 404,
  "st": 405,
  "There</w>": 406,
  "sowie</w>": 407,
  "ganz</w>": 408,
  "police</w>": 409,
  "including</w>": 410,
  "le</w>": 411,
  "around</w>": 412,
  "c": 413,
  "doch</w>": 414,
  "country</w>": 415,
  "seien</w>": 416,
  "machen</w>": 417,
  "ihrer</w>": 418,
  "O": 419,
  "anderen</w>": 420,
  "auf": 421,
  "good</w>": 422,
  "ent": 423,
  "allem</w>": 424,
  "company</w>": 425,
  "Obama</w>": 426,
  "hier</w>": 427,
  "2014</w>": 428,
  "u</w>": 429,
  "weil</w>": 430,
  "steht</w>": 431,
  "dabei</w>": 432,
  "y</w>": 433,
  "sch": 434,
  "Wie</w>": 435,
  "o": 436,
  "etwas</w>": 437,
  "next</w>": 438,
  "team</w>": 439,
  "ohne</w>": 440,
  "kommen</w>": 441,
  "\u00a3</w>": 442,
  "under</w>": 443,
  "Berlin</w>": 444,
  "2013</w>": 445,
  "V": 446,
  "found</w>": 447,
  "Z": 448,
  "e": 449,
  "vier</w>": 450,
  "gab</w>": 451,
  "vergangenen</w>": 452,
  "n</w>": 453,
  "wollen</w>": 454,
  "these</w>": 455,
  "y": 456,
  "state</w>": 457,
  "dpa</w>": 458,
  "She</w>": 459,
  "mann</w>": 460,
  "wegen</w>": 461,
  "That</w>": 462,
  "50</w>": 463,
  "5</w>": 464,
  "part</w>": 465,
  "sondern</w>": 466,
  "m</w>": 467,
  "v": 468,
  "know</w>": 469,
  "k</w>": 470,
  "men</w>": 471,
  "r": 472,
  "beiden</w>": 473,
  "ung</w>": 474,
  "werde</w>": 475,
  "sollen</w>": 476,
  "want</w>": 477,
  "ihn</w>": 478,
  "t</w>": 479,
  "kommt</w>": 480,
  "Als</w>": 481,
  "\u00fcber": 482,
  "right</w>": 483,
  "able</w>": 484,
  "6</w>": 485,
  "Auf</w>": 486,
  "ner</w>": 487,
  "game</w>": 488,
  "Kinder</w>": 489,
  "If</w>": 490,
  "Von</w>": 491,
  "einmal</w>": 492,
  "ern</w>": 493,
  "ler</w>": 494,
  "former</w>": 495,
  "erst</w>": 496,
  "Mann</w>": 497,
  "%</w>": 498,
  "ar": 499,
  "US</w>": 500,
  "heute</w>": 501,
  "'ve</w>": 502,
  "own</w>": 503,
  "di": 504,
  "ihm</w>": 505,
  "another</w>": 506,
  "2015</w>": 507,
  "China</w>": 508,
  "public</w>": 509,
  "United</w>": 510,
  "i": 511,
  "J": 512,
  "es": 513,
  "12</w>": 514,
  "too</w>": 515,
  "set</w>": 516,
  "Wenn</w>": 517,
  "life</w>": 518,
  "family</w>": 519,
  "Trump</w>": 520,
  "second</w>": 521,
  "York</w>": 522,
  "d</w>": 523,
  "four</w>": 524,
  "Aus": 525,
  "Mr.</w>": 526,
  "14</w>": 527,
  "&</w>": 528,
  "alles</w>": 529,
  "Platz</w>": 530,
  "both</w>": 531,
  "same</w>": 532,
  "11</w>": 533,
  "16</w>": 534,
  "group</w>": 535,
  "18</w>": 536,
  "Ein": 537,
  "2012</w>": 538,
  "need</w>": 539,
  "cent</w>": 540,
  "left</w>": 541,
  "de": 542,
  "show</w>": 543,
  "help</w>": 544,
  "Michael</w>": 545,
  "z</w>": 546,
  "lassen</w>": 547,
  "andere</w>": 548,
  "long</w>": 549,
  "stehen</w>": 550,
  "used</w>": 551,
  "U": 552,
  "I": 553,
  "vor": 554,
  "u": 555,
  "use</w>": 556,
  "kam</w>": 557,
  "mal</w>": 558,
  "dort</w>": 559,
  "kein</w>": 560,
  "come</w>": 561,
  "w": 562,
  "25</w>": 563,
  "ungen</w>": 564,
  "konnte</w>": 565,
  "um": 566,
  "season</w>": 567,
  "'m</w>": 568,
  "got</w>": 569,
  "Welt</w>": 570,
  "children</w>": 571,
  "k\u00f6nnte</w>": 572,
  "ed</w>": 573,
  "13</w>": 574,
  "a": 575,
  "As</w>": 576,
  "17</w>": 577,
  "really</w>": 578,
  "Bau": 579,
  "days</w>": 580,
  "fast</w>": 581,
  "100</w>": 582,
  "best</w>": 583,
  "f\u00fcnf</w>": 584,
  "7</w>": 585,
  "ke</w>": 586,
  "place</w>": 587,
  "Vor": 588,
  "daf\u00fcr</w>": 589,
  "ob</w>": 590,
  "September</w>": 591,
  "Sonntag</w>": 592,
  "ungs": 593,
  "berg</w>": 594,
  "ja</w>": 595,
  "London</w>": 596,
  "ar</w>": 597,
  "months</w>": 598,
  "month</w>": 599,
  "An</w>": 600,
  "You</w>": 601,
  "American</w>": 602,
  "stand</w>": 603,
  "Be": 604,
  "gen</w>": 605,
  "40</w>": 606,
  "called</w>": 607,
  "mich</w>": 608,
  "th": 609,
  "put</w>": 610,
  "night</w>": 611,
  "gehen</w>": 612,
  "ischen</w>": 613,
  "Spiel</w>": 614,
  "FC</w>": 615,
  "women</w>": 616,
  "April</w>": 617,
  "\u00e9": 618,
  "is": 619,
  "le": 620,
  "Land</w>": 621,
  "ger</w>": 622,
  "ische</w>": 623,
  "geben</w>": 624,
  "Re": 625,
  "five</w>": 626,
  "allerdings</w>": 627,
  "ging</w>": 628,
  "never</w>": 629,
  "b</w>": 630,
  "Al": 631,
  "Frau</w>": 632,
  "g</w>": 633,
  "nichts</w>": 634,
  "age</w>": 635,
  "dazu</w>": 636,
  "Da</w>": 637,
  "market</w>": 638,
  "Er": 639,
  "less</w>": 640,
  "p</w>": 641,
  "ihrem</w>": 642,
  "Was</w>": 643,
  "won</w>": 644,
  "report</w>": 645,
  "business</w>": 646,
  "al</w>": 647,
  "President</w>": 648,
  "ingen</w>": 649,
  "sehen</w>": 650,
  "took</w>": 651,
  "jedoch</w>": 652,
  "gro\u00dfen</w>": 653,
  "here</w>": 654,
  "erste</w>": 655,
  "number</w>": 656,
  "big</w>": 657,
  "stra\u00dfe</w>": 658,
  "For</w>": 659,
  "top</w>": 660,
  "macht</w>": 661,
  "w\u00e4re</w>": 662,
  "might</w>": 663,
  "2011</w>": 664,
  "case</w>": 665,
  "city</w>": 666,
  "Tag</w>": 667,
  "away</w>": 668,
  "according</w>": 669,
  "on": 670,
  "November</w>": 671,
  "der": 672,
  "president</w>": 673,
  "8</w>": 674,
  "zu": 675,
  "system</w>": 676,
  "Trainer</w>": 677,
  "ate</w>": 678,
  "000</w>": 679,
  "support</w>": 680,
  "play</w>": 681,
  "gro\u00dfe</w>": 682,
  "e-": 683,
  "2016</w>": 684,
  "letzten</w>": 685,
  "came</w>": 686,
  "added</w>": 687,
  "later</w>": 688,
  "weitere</w>": 689,
  "or": 690,
  "few</w>": 691,
  "wo</w>": 692,
  "money</w>": 693,
  "ber": 694,
  "gewesen</w>": 695,
  "Leben</w>": 696,
  "Friday</w>": 697,
  "sollte</w>": 698,
  "at": 699,
  "son</w>": 700,
  "en-": 701,
  "win</w>": 702,
  "w\u00fcrde</w>": 703,
  "ts</w>": 704,
  "zur\u00fcck</w>": 705,
  "ende</w>": 706,
  "Un": 707,
  "USA</w>": 708,
  "Freitag</w>": 709,
  "zehn</w>": 710,
  "When</w>": 711,
  "el</w>": 712,
  "ter": 713,
  "ago</w>": 714,
  "Mal</w>": 715,
  "deutschen</w>": 716,
  "high</w>": 717,
  "John</w>": 718,
  "2008</w>": 719,
  "Samstag</w>": 720,
  "St": 721,
  "little</w>": 722,
  "Denn</w>": 723,
  "Monday</w>": 724,
  "sogar</w>": 725,
  "Stra\u00dfe</w>": 726,
  "every</w>": 727,
  "Tuesday</w>": 728,
  "9</w>": 729,
  "h\u00e4tten</w>": 730,
  "Ober": 731,
  "ie</w>": 732,
  "denn</w>": 733,
  "se": 734,
  "officials</w>": 735,
  "past</w>": 736,
  "David</w>": 737,
  "without</w>": 738,
  "2009</w>": 739,
  "davon</w>": 740,
  "lot</w>": 741,
  "Man</w>": 742,
  "il": 743,
  "mir</w>": 744,
  "gemacht</w>": 745,
  "ten": 746,
  "x": 747,
  "Unternehmen</w>": 748,
  "better</w>": 749,
  "er-": 750,
  "am": 751,
  "bin</w>": 752,
  "dieses</w>": 753,
  "Team</w>": 754,
  "chen</w>": 755,
  "inger</w>": 756,
  "laut</w>": 757,
  "ro": 758,
  "fest</w>": 759,
  "isch</w>": 760,
  "lange</w>": 761,
  "+</w>": 762,
  "zwar</w>": 763,
  "Ro": 764,
  "court</w>": 765,
  "5": 766,
  "something</w>": 767,
  "Woche</w>": 768,
  "19</w>": 769,
  "2010</w>": 770,
  "land</w>": 771,
  "t-": 772,
  "party</w>": 773,
  "look</w>": 774,
  "ge</w>": 775,
  "early</w>": 776,
  "Wednesday</w>": 777,
  "led</w>": 778,
  "a-": 779,
  "Thursday</w>": 780,
  "didn</w>": 781,
  "far</w>": 782,
  "Thomas</w>": 783,
  "seen</w>": 784,
  "August</w>": 785,
  "school</w>": 786,
  "21</w>": 787,
  "enden</w>": 788,
  "point</w>": 789,
  "already</w>": 790,
  "iert</w>": 791,
  "One</w>": 792,
  "ag": 793,
  "sieht</w>": 794,
  "Wer</w>": 795,
  "whether</w>": 796,
  "Geld</w>": 797,
  "h</w>": 798,
  "House</w>": 799,
  "start</w>": 800,
  "deal</w>": 801,
  "each</w>": 802,
  "until</w>": 803,
  "side</w>": 804,
  "Diese</w>": 805,
  "Fall</w>": 806,
  "ger": 807,
  "gen": 808,
  "In": 809,
  "ens</w>": 810,
  "sp": 811,
  "Sunday</w>": 812,
  ".": 813,
  "political</w>": 814,
  "head</w>": 815,
  "ch</w>": 816,
  "ation</w>": 817,
  "billion</w>": 818,
  "least</w>": 819,
  "4": 820,
  "au</w>": 821,
  "te": 822,
  "Vor</w>": 823,
  "it": 824,
  "run</w>": 825,
  "et</w>": 826,
  "On</w>": 827,
  "Weg</w>": 828,
  "f</w>": 829,
  "Foto</w>": 830,
  "sten</w>": 831,
  "Zeitung</w>": 832,
  "Peter</w>": 833,
  "health</w>": 834,
  "reported</w>": 835,
  "[</w>": 836,
  "went</w>": 837,
  "Bank</w>": 838,
  "UK</w>": 839,
  "zweiten</w>": 840,
  "making</w>": 841,
  "Mar": 842,
  "again</w>": 843,
  "change</w>": 844,
  "denen</w>": 845,
  "Washington</w>": 846,
  "Schul": 847,
  "liegt</w>": 848,
  "musste</w>": 849,
  "South</w>": 850,
  "things</w>": 851,
  "campaign</w>": 852,
  "sp\u00e4ter</w>": 853,
  "]</w>": 854,
  "City</w>": 855,
  "se</w>": 856,
  "Wochen</w>": 857,
  "gar</w>": 858,
  "six</w>": 859,
  "wohl</w>": 860,
  "law</w>": 861,
  "au": 862,
  "great</w>": 863,
  "At</w>": 864,
  "across</w>": 865,
  "deutlich</w>": 866,
  "w\u00fcrden</w>": 867,
  "tes</w>": 868,
  "today</w>": 869,
  "Montag</w>": 870,
  "expected</w>": 871,
  "3": 872,
  "Frauen</w>": 873,
  "power</w>": 874,
  "Mittwoch</w>": 875,
  "EU</w>": 876,
  "Donnerstag</w>": 877,
  "Dabei</w>": 878,
  "24</w>": 879,
  "statement</w>": 880,
  "hei\u00dft</w>": 881,
  "einfach</w>": 882,
  "sh": 883,
  "ur": 884,
  "diesen</w>": 885,
  "England</w>": 886,
  "British</w>": 887,
  "does</w>": 888,
  "TV</w>": 889,
  "Arbeit</w>": 890,
  "line</w>": 891,
  "recent</w>": 892,
  "allen</w>": 893,
  "sechs</w>": 894,
  "half</w>": 895,
  "World</w>": 896,
  "plan</w>": 897,
  ".de</w>": 898,
  "1.</w>": 899,
  "li": 900,
  "derzeit</w>": 901,
  "as": 902,
  "news</w>": 903,
  "wollte</w>": 904,
  "www.": 905,
  "SPD</w>": 906,
  "darauf</w>": 907,
  "Dienstag</w>": 908,
  "Den</w>": 909,
  "dies</w>": 910,
  "taken</w>": 911,
  "local</w>": 912,
  "Bayern</w>": 913,
  "22</w>": 914,
  "find</w>": 915,
  "Saturday</w>": 916,
  "among</w>": 917,
  "saying</w>": 918,
  "information</w>": 919,
  "security</w>": 920,
  "become</w>": 921,
  "old</w>": 922,
  "h\u00e4tte</w>": 923,
  "likely</w>": 924,
  "Regierung</w>": 925,
  "ans</w>": 926,
  "US-": 927,
  "points</w>": 928,
  "De": 929,
  "unter": 930,
  "gerade</w>": 931,
  "military</w>": 932,
  "young</w>": 933,
  "mit": 934,
  "-S": 935,
  "liche</w>": 936,
  "6": 937,
  "always</w>": 938,
  "ber</w>": 939,
  "r</w>": 940,
  "9": 941,
  "eigenen</w>": 942,
  "times</w>": 943,
  "hit</w>": 944,
  "Angaben</w>": 945,
  "Ge": 946,
  "working</w>": 947,
  "sen</w>": 948,
  "Landes": 949,
  "st</w>": 950,
  "bach</w>": 951,
  "7": 952,
  "Thema</w>": 953,
  "M\u00fcnchen</w>": 954,
  "Minuten</w>": 955,
  "having</w>": 956,
  "Le": 957,
  "death</w>": 958,
  "lich</w>": 959,
  "stellen</w>": 960,
  "States</w>": 961,
  "What</w>": 962,
  "Australia</w>": 963,
  "Y": 964,
  "w\u00e4hrend</w>": 965,
  "members</w>": 966,
  "Mannschaft</w>": 967,
  "erkl\u00e4rte</w>": 968,
  "B\u00fcrgermeister</w>": 969,
  "media</w>": 970,
  "wenig</w>": 971,
  "vielen</w>": 972,
  "Martin</w>": 973,
  "erkl\u00e4rt</w>": 974,
  "weniger</w>": 975,
  "ant</w>": 976,
  "den": 977,
  "North</w>": 978,
  "Stadt": 979,
  "car</w>": 980,
  "heim</w>": 981,
  "Frage</w>": 982,
  "give</w>": 983,
  "Spiel": 984,
  "deutsche</w>": 985,
  "National</w>": 986,
  "j\u00e4hrige</w>": 987,
  "s-": 988,
  "different</w>": 989,
  "spielen</w>": 990,
  "several</w>": 991,
  "60</w>": 992,
  "players</w>": 993,
  "8": 994,
  "einige</w>": 995,
  "ne": 996,
  "2017</w>": 997,
  "third</w>": 998,
  "ieren</w>": 999,
  "ri": 1000,
  "chief</w>": 1001,
  "SV</w>": 1002,
  "bleibt</w>": 1003,
  "Seit</w>": 1004,
  "final</w>": 1005,
  "zusammen</w>": 1006,
  "though</w>": 1007,
  "finden</w>": 1008,
  "us": 1009,
  "im": 1010,
  "pay</w>": 1011,
  "S</w>": 1012,
  "face</w>": 1013,
  "enough</w>": 1014,
  "University</w>": 1015,
  "ad": 1016,
  "asked</w>": 1017,
  "companies</w>": 1018,
  "killed</w>": 1019,
  "ihnen</w>": 1020,
  "May</w>": 1021,
  "given</w>": 1022,
  "financial</w>": 1023,
  "Bo": 1024,
  "Auf": 1025,
  "ing": 1026,
  "os</w>": 1027,
  "lead</w>": 1028,
  "West</w>": 1029,
  "State</w>": 1030,
  "Teil</w>": 1031,
  "house</w>": 1032,
  "must</w>": 1033,
  "known</w>": 1034,
  "sk": 1035,
  "keep</w>": 1036,
  "international</w>": 1037,
  "ebenfalls</w>": 1038,
  "move</w>": 1039,
  "ti": 1040,
  "\u00df": 1041,
  "ne</w>": 1042,
  "After</w>": 1043,
  "lichen</w>": 1044,
  "23</w>": 1045,
  "area</w>": 1046,
  "Milliarden</w>": 1047,
  "n\u00e4chsten</w>": 1048,
  "future</w>": 1049,
  "Dass</w>": 1050,
  "Minister</w>": 1051,
  "fall</w>": 1052,
  "tax</w>": 1053,
  "anderem</w>": 1054,
  "woman</w>": 1055,
  "online</w>": 1056,
  "statt</w>": 1057,
  "job</w>": 1058,
  "keinen</w>": 1059,
  "acht</w>": 1060,
  "'ll</w>": 1061,
  "bleiben</w>": 1062,
  "decision</w>": 1063,
  "Deutschen</w>": 1064,
  "taking</w>": 1065,
  "Unter": 1066,
  "European</w>": 1067,
  "L</w>": 1068,
  "ia</w>": 1069,
  "bank</w>": 1070,
  "m\u00f6glich</w>": 1071,
  "zun\u00e4chst</w>": 1072,
  "D</w>": 1073,
  "League</w>": 1074,
  "lost</w>": 1075,
  "important</w>": 1076,
  "Union</w>": 1077,
  "l\u00e4sst</w>": 1078,
  "weg</w>": 1079,
  "major</w>": 1080,
  "Sp": 1081,
  "nie</w>": 1082,
  "si": 1083,
  "lo": 1084,
  "weeks</w>": 1085,
  "thing</w>": 1086,
  "Kreis": 1087,
  "water</w>": 1088,
  "national</w>": 1089,
  "B</w>": 1090,
  "2007</w>": 1091,
  "ever</w>": 1092,
  "hard</w>": 1093,
  "haus</w>": 1094,
  "Haus</w>": 1095,
  "ated</w>": 1096,
  "schnell</w>": 1097,
  "Mo": 1098,
  "ly</w>": 1099,
  "live</w>": 1100,
  "et": 1101,
  "k\u00f6nne</w>": 1102,
  "gute</w>": 1103,
  "Saison</w>": 1104,
  "care</w>": 1105,
  "bisher</w>": 1106,
  "small</w>": 1107,
  "bar</w>": 1108,
  "thought</w>": 1109,
  "attack</w>": 1110,
  "Zum</w>": 1111,
  "News</w>": 1112,
  "why</w>": 1113,
  "close</w>": 1114,
  "Her": 1115,
  "film</w>": 1116,
  "director</w>": 1117,
  "Beispiel</w>": 1118,
  "service</w>": 1119,
  "ale</w>": 1120,
  "With</w>": 1121,
  "ra": 1122,
  "ac": 1123,
  "behind</w>": 1124,
  "CDU</w>": 1125,
  "club</w>": 1126,
  "ker</w>": 1127,
  "His</w>": 1128,
  "ste</w>": 1129,
  "bringen</w>": 1130,
  "em": 1131,
  "held</w>": 1132,
  "ster</w>": 1133,
  "ine</w>": 1134,
  "Ar": 1135,
  "http</w>": 1136,
  "-K": 1137,
  "America</w>": 1138,
  "economic</w>": 1139,
  "500</w>": 1140,
  "bekommen</w>": 1141,
  "gekommen</w>": 1142,
  "Bar": 1143,
  "O</w>": 1144,
  "besser</w>": 1145,
  "Familie</w>": 1146,
  "aller</w>": 1147,
  "trying</w>": 1148,
  "gleich</w>": 1149,
  "tun</w>": 1150,
  "Mai</w>": 1151,
  "yet</w>": 1152,
  "ck": 1153,
  "zeigt</w>": 1154,
  "ert</w>": 1155,
  "qu": 1156,
  "often</w>": 1157,
  "la</w>": 1158,
  "late</w>": 1159,
  "halten</w>": 1160,
  "March</w>": 1161,
  "real</w>": 1162,
  "done</w>": 1163,
  "bo": 1164,
  "rate</w>": 1165,
  "erin</w>": 1166,
  "No</w>": 1167,
  "gilt</w>": 1168,
  "Europa</w>": 1169,
  "los</w>": 1170,
  "once</w>": 1171,
  "following</w>": 1172,
  "hours</w>": 1173,
  "Meter</w>": 1174,
  "Damit</w>": 1175,
  "looking</w>": 1176,
  "ting</w>": 1177,
  "almost</w>": 1178,
  "\u00dcber": 1179,
  "ent</w>": 1180,
  "po": 1181,
  "Zu</w>": 1182,
  "arbeiten</w>": 1183,
  "oft</w>": 1184,
  "believe</w>": 1185,
  "kaum</w>": 1186,
  "k\u00f6nnten</w>": 1187,
  "nehmen</w>": 1188,
  "R</w>": 1189,
  "\u00f6": 1190,
  "ol": 1191,
  "Police</w>": 1192,
  "further</w>": 1193,
  "series</w>": 1194,
  "economy</w>": 1195,
  "Ch": 1196,
  "Land": 1197,
  "Ziel</w>": 1198,
  "Har": 1199,
  "Christian</w>": 1200,
  "kommenden</w>": 1201,
  "Neu": 1202,
  "clear</w>": 1203,
  "ic</w>": 1204,
  "election</w>": 1205,
  "Anfang</w>": 1206,
  "ierte</w>": 1207,
  "free</w>": 1208,
  "Paul</w>": 1209,
  "Pr\u00e4sident</w>": 1210,
  "ball</w>": 1211,
  "countries</w>": 1212,
  "minister</w>": 1213,
  "klar</w>": 1214,
  "Um": 1215,
  "doing</w>": 1216,
  "wei\u00df</w>": 1217,
  "Sport": 1218,
  "near</w>": 1219,
  "getting</w>": 1220,
  "mer": 1221,
  "durch": 1222,
  "18": 1223,
  "died</w>": 1224,
  "office</w>": 1225,
  "leader</w>": 1226,
  "ck</w>": 1227,
  "ken</w>": 1228,
  "'d</w>": 1229,
  "call</w>": 1230,
  "using</w>": 1231,
  "El": 1232,
  "announced</w>": 1233,
  "besonders</w>": 1234,
  "earlier</w>": 1235,
  "feel</w>": 1236,
  "field</w>": 1237,
  "Bad</w>": 1238,
  "0": 1239,
  "based</w>": 1240,
  "Spieler</w>": 1241,
  "study</w>": 1242,
  "games</w>": 1243,
  "sagen</w>": 1244,
  "knapp</w>": 1245,
  "Einsatz</w>": 1246,
  "al-": 1247,
  "weit</w>": 1248,
  "Internet</w>": 1249,
  "ak": 1250,
  "zuletzt</w>": 1251,
  "th</w>": 1252,
  "gegeben</w>": 1253,
  "plans</w>": 1254,
  "konnten</w>": 1255,
  "her": 1256,
  "Dann</w>": 1257,
  "industry</w>": 1258,
  "record</w>": 1259,
  "ap": 1260,
  "shot</w>": 1261,
  "growth</w>": 1262,
  "Aus</w>": 1263,
  "Oktober</w>": 1264,
  "let</w>": 1265,
  "others</w>": 1266,
  "d-": 1267,
  "sicher</w>": 1268,
  "Tage</w>": 1269,
  "45</w>": 1270,
  "ischer</w>": 1271,
  "M\u00e4rz</w>": 1272,
  "St.</w>": 1273,
  "per": 1274,
  "nat\u00fcrlich</w>": 1275,
  "Mitarbeiter</w>": 1276,
  "coming</w>": 1277,
  "schwer</w>": 1278,
  "G</w>": 1279,
  "services</w>": 1280,
  "ha": 1281,
  "outside</w>": 1282,
  "June</w>": 1283,
  "fen</w>": 1284,
  "gel": 1285,
  "les</w>": 1286,
  "private</w>": 1287,
  "200</w>": 1288,
  "risk</w>": 1289,
  "played</w>": 1290,
  "bekannt</w>": 1291,
  "open</w>": 1292,
  "hinter</w>": 1293,
  "dessen</w>": 1294,
  "x</w>": 1295,
  "started</w>": 1296,
  "Um</w>": 1297,
  "Britain</w>": 1298,
  "Stunden</w>": 1299,
  "comes</w>": 1300,
  "T</w>": 1301,
  "stadt</w>": 1302,
  "Facebook</w>": 1303,
  "Politik</w>": 1304,
  "Cup</w>": 1305,
  "However</w>": 1306,
  "along</w>": 1307,
  "full</w>": 1308,
  "Juni</w>": 1309,
  "kurz</w>": 1310,
  "Geschichte</w>": 1311,
  "within</w>": 1312,
  "Eltern</w>": 1313,
  "possible</w>": 1314,
  "together</w>": 1315,
  "op": 1316,
  "nach": 1317,
  "\u00e4": 1318,
  "due</w>": 1319,
  "ig</w>": 1320,
  "return</w>": 1321,
  "person</w>": 1322,
  "sollten</w>": 1323,
  "food</w>": 1324,
  "course</w>": 1325,
  "policy</w>": 1326,
  "En": 1327,
  "Fahr": 1328,
  "minutes</w>": 1329,
  "All</w>": 1330,
  "Europe</w>": 1331,
  "doesn</w>": 1332,
  "star</w>": 1333,
  "27</w>": 1334,
  "neben</w>": 1335,
  "deren</w>": 1336,
  "issue</w>": 1337,
  "insgesamt</w>": 1338,
  "cut</w>": 1339,
  "we": 1340,
  "em</w>": 1341,
  "G\u00e4ste</w>": 1342,
  "Ger": 1343,
  "Zukunft</w>": 1344,
  "official</w>": 1345,
  "Sieg</w>": 1346,
  "executive</w>": 1347,
  "28</w>": 1348,
  "35</w>": 1349,
  "c</w>": 1350,
  "name</w>": 1351,
  "26</w>": 1352,
  "Paris</w>": 1353,
  "ft</w>": 1354,
  "ka</w>": 1355,
  "pro</w>": 1356,
  "While</w>": 1357,
  "findet</w>": 1358,
  "_</w>": 1359,
  "geh\u00f6rt</w>": 1360,
  "Bild</w>": 1361,
  "Gruppe</w>": 1362,
  "ut": 1363,
  "Ort</w>": 1364,
  "body</w>": 1365,
  "ach</w>": 1366,
  "sen": 1367,
  "social</w>": 1368,
  "share</w>": 1369,
  "ling</w>": 1370,
  "ley</w>": 1371,
  "data</w>": 1372,
  "ons</w>": 1373,
  "bad</w>": 1374,
  "control</w>": 1375,
  "jeder</w>": 1376,
  "red</w>": 1377,
  "Dr.</w>": 1378,
  "ere</w>": 1379,
  "genau</w>": 1380,
  "deshalb</w>": 1381,
  "lang</w>": 1382,
  "Schule</w>": 1383,
  "ton</w>": 1384,
  "20": 1385,
  "om": 1386,
  "fahren</w>": 1387,
  "70</w>": 1388,
  "wanted</w>": 1389,
  "Se": 1390,
  "kind</w>": 1391,
  "Zu": 1392,
  "co": 1393,
  "vote</w>": 1394,
  "oil</w>": 1395,
  "Car": 1396,
  "hin</w>": 1397,
  "Iran</w>": 1398,
  "damals</w>": 1399,
  "Seite</w>": 1400,
  "est</w>": 1401,
  "1.": 1402,
  "Verein</w>": 1403,
  "continue</w>": 1404,
  "Merkel</w>": 1405,
  "video</w>": 1406,
  "leben</w>": 1407,
  "try</w>": 1408,
  "role</w>": 1409,
  "quarter</w>": 1410,
  "began</w>": 1411,
  "Punkte</w>": 1412,
  "low</w>": 1413,
  "80</w>": 1414,
  "Gemeinde</w>": 1415,
  "Clinton</w>": 1416,
  "mo": 1417,
  "story</w>": 1418,
  "Nur</w>": 1419,
  "strong</w>": 1420,
  "mer</w>": 1421,
  "meeting</w>": 1422,
  "Kinder": 1423,
  "whose</w>": 1424,
  "To</w>": 1425,
  "level</w>": 1426,
  "Australian</w>": 1427,
  "bit</w>": 1428,
  "federal</w>": 1429,
  "released</w>": 1430,
  "ung": 1431,
  "Entscheidung</w>": 1432,
  "White</w>": 1433,
  "weiteren</w>": 1434,
  "ben</w>": 1435,
  "Berliner</w>": 1436,
  "sa": 1437,
  "Bre": 1438,
  "stark</w>": 1439,
  "mother</w>": 1440,
  "sales</w>": 1441,
  "elle</w>": 1442,
  "problem</w>": 1443,
  "do": 1444,
  "90</w>": 1445,
  "m\u00fcsse</w>": 1446,
  "Beim</w>": 1447,
  "sieben</w>": 1448,
  "mehrere</w>": 1449,
  "Richtung</w>": 1450,
  "James</w>": 1451,
  "Juli</w>": 1452,
  "large</w>": 1453,
  "interest</w>": 1454,
  "history</w>": 1455,
  "ted</w>": 1456,
  "Erfolg</w>": 1457,
  "alte</w>": 1458,
  "action</w>": 1459,
  "fer": 1460,
  "M\u00e4nner</w>": 1461,
  "gebracht</w>": 1462,
  "Jugend": 1463,
  "price</w>": 1464,
  "00</w>": 1465,
  "current</w>": 1466,
  "room</w>": 1467,
  "ze</w>": 1468,
  "Some</w>": 1469,
  "fire</w>": 1470,
  "verletzt</w>": 1471,
  "platz</w>": 1472,
  "cost</w>": 1473,
  "nen</w>": 1474,
  "Co": 1475,
  "alten</w>": 1476,
  "Auto</w>": 1477,
  "C</w>": 1478,
  "Fans</w>": 1479,
  "ie": 1480,
  "form</w>": 1481,
  "zeit</w>": 1482,
  "key</w>": 1483,
  "zuvor</w>": 1484,
  "Ber": 1485,
  "fact</w>": 1486,
  "love</w>": 1487,
  "erhalten</w>": 1488,
  "Di": 1489,
  "child</w>": 1490,
  "Hier</w>": 1491,
  "global</w>": 1492,
  "eher</w>": 1493,
  "che</w>": 1494,
  "ach": 1495,
  "himself</w>": 1496,
  "berichtet</w>": 1497,
  "spokesman</w>": 1498,
  "y-": 1499,
  "Blick</w>": 1500,
  "gegen\u00fcber</w>": 1501,
  "Grund</w>": 1502,
  "Jetzt</w>": 1503,
  "Last</w>": 1504,
  "Russia</w>": 1505,
  "wrote</w>": 1506,
  "nearly</w>": 1507,
  "Tagen</w>": 1508,
  "darf</w>": 1509,
  "morning</w>": 1510,
  "pre": 1511,
  "31</w>": 1512,
  "w</w>": 1513,
  "Dollar</w>": 1514,
  "Jahres</w>": 1515,
  "Gro\u00df": 1516,
  "fer</w>": 1517,
  "Art</w>": 1518,
  "innen</w>": 1519,
  "Pro": 1520,
  "zudem</w>": 1521,
  "front</w>": 1522,
  "kleinen</w>": 1523,
  "\u00e9</w>": 1524,
  "ts": 1525,
  "h\u00e4lt</w>": 1526,
  "Kar": 1527,
  "Region</w>": 1528,
  "board</w>": 1529,
  "order</w>": 1530,
  "ul": 1531,
  "Israel</w>": 1532,
  "Bis</w>": 1533,
  "By</w>": 1534,
  "eigentlich</w>": 1535,
  "air</w>": 1536,
  "tw": 1537,
  "saw</w>": 1538,
  "lie\u00df</w>": 1539,
  "berger</w>": 1540,
  "II</w>": 1541,
  "rather</w>": 1542,
  "increase</w>": 1543,
  "shows</w>": 1544,
  "staff</w>": 1545,
  "process</w>": 1546,
  "1": 1547,
  "building</w>": 1548,
  "Or": 1549,
  "research</w>": 1550,
  "v</w>": 1551,
  "community</w>": 1552,
  "stellt</w>": 1553,
  "July</w>": 1554,
  "position</w>": 1555,
  "Dort</w>": 1556,
  "ad</w>": 1557,
  "program</w>": 1558,
  "Sch\u00fcler</w>": 1559,
  "stellte</w>": 1560,
  "Mitglieder</w>": 1561,
  "eb": 1562,
  "R\u00fcck": 1563,
  "Street</w>": 1564,
  "forward</w>": 1565,
  "Deutsche</w>": 1566,
  "Partei</w>": 1567,
  "hand</w>": 1568,
  "Abend</w>": 1569,
  "du</w>": 1570,
  "ds</w>": 1571,
  "playing</w>": 1572,
  "Nicht</w>": 1573,
  "reports</w>": 1574,
  "France</w>": 1575,
  "prices</w>": 1576,
  "Chef</w>": 1577,
  "ahead</w>": 1578,
  "Zahl</w>": 1579,
  "eln</w>": 1580,
  "Department</w>": 1581,
  "capital</w>": 1582,
  "geworden</w>": 1583,
  "Twitter</w>": 1584,
  "Con": 1585,
  "wife</w>": 1586,
  "rights</w>": 1587,
  "leaders</w>": 1588,
  "dar\u00fcber</w>": 1589,
  "Scotland</w>": 1590,
  "burg</w>": 1591,
  "X": 1592,
  "seven</w>": 1593,
  "Besucher</w>": 1594,
  "Programm</w>": 1595,
  "match</w>": 1596,
  "Januar</w>": 1597,
  "Los</w>": 1598,
  "book</w>": 1599,
  "he": 1600,
  "f\u00fchren</w>": 1601,
  "unsere</w>": 1602,
  "meisten</w>": 1603,
  "2": 1604,
  "Dezember</w>": 1605,
  "Bundes": 1606,
  "wissen</w>": 1607,
  "Nacht</w>": 1608,
  "ho": 1609,
  "Nach": 1610,
  "K</w>": 1611,
  "Lo": 1612,
  "junge</w>": 1613,
  "ating</w>": 1614,
  "ig": 1615,
  "kamen</w>": 1616,
  "town</w>": 1617,
  "1,": 1618,
  "became</w>": 1619,
  "Th": 1620,
  "liegen</w>": 1621,
  "Court</w>": 1622,
  "evidence</w>": 1623,
  "dorf</w>": 1624,
  "Park</w>": 1625,
  "sure</w>": 1626,
  "W</w>": 1627,
  "ange": 1628,
  "Mit": 1629,
  "father</w>": 1630,
  "AP</w>": 1631,
  "ff": 1632,
  "art</w>": 1633,
  "dis": 1634,
  "Robert</w>": 1635,
  "P</w>": 1636,
  "dagegen</w>": 1637,
  "manager</w>": 1638,
  "makes</w>": 1639,
  "Haupt": 1640,
  "con": 1641,
  "Ho": 1642,
  "bau": 1643,
  "ige</w>": 1644,
  "machte</w>": 1645,
  "Monaten</w>": 1646,
  "site</w>": 1647,
  "ern": 1648,
  "include</w>": 1649,
  "zufolge</w>": 1650,
  "International</w>": 1651,
  "loss</w>": 1652,
  "di</w>": 1653,
  "result</w>": 1654,
  "W\u00e4hrend</w>": 1655,
  "chance</w>": 1656,
  "ina</w>": 1657,
  "V</w>": 1658,
  "Man": 1659,
  "cher</w>": 1660,
  "zeigen</w>": 1661,
  "29</w>": 1662,
  "Now</w>": 1663,
  "recently</w>": 1664,
  "tr": 1665,
  "stop</w>": 1666,
  "Zudem</w>": 1667,
  "2006</w>": 1668,
  "gemeinsam</w>": 1669,
  "Japan</w>": 1670,
  "forces</w>": 1671,
  "m\u00f6chte</w>": 1672,
  "hin": 1673,
  "So": 1674,
  "over": 1675,
  "George</w>": 1676,
  "results</w>": 1677,
  "id</w>": 1678,
  "wirklich</w>": 1679,
  "richtig</w>": 1680,
  "Frankfurt</w>": 1681,
  "ell</w>": 1682,
  "phone</w>": 1683,
  "B\u00fcrger": 1684,
  "feld</w>": 1685,
  "Times</w>": 1686,
  "Reuters</w>": 1687,
  "wer</w>": 1688,
  "ierten</w>": 1689,
  "erneut</w>": 1690,
  "Nachrichten</w>": 1691,
  "neu</w>": 1692,
  "event</w>": 1693,
  "H\u00f6he</w>": 1694,
  "couple</w>": 1695,
  "Viele</w>": 1696,
  "alen</w>": 1697,
  "\u00d6sterreich</w>": 1698,
  "parents</w>": 1699,
  "ings</w>": 1700,
  "leave</w>": 1701,
  "par": 1702,
  "Ma": 1703,
  "black</w>": 1704,
  "biggest</w>": 1705,
  "and": 1706,
  "students</w>": 1707,
  "January</w>": 1708,
  "Leute</w>": 1709,
  "Par": 1710,
  "seines</w>": 1711,
  "Au\u00dferdem</w>": 1712,
  "gave</w>": 1713,
  "E</w>": 1714,
  "We": 1715,
  "mon": 1716,
  "Fl\u00fcchtlinge</w>": 1717,
  "energy</w>": 1718,
  "means</w>": 1719,
  "erwartet</w>": 1720,
  "French</w>": 1721,
  "bislang</w>": 1722,
  "tet</w>": 1723,
  "leading</w>": 1724,
  "period</w>": 1725,
  "investigation</w>": 1726,
  "Republican</w>": 1727,
  "man": 1728,
  "eight</w>": 1729,
  "jeden</w>": 1730,
  "beide</w>": 1731,
  "B\u00fcrger</w>": 1732,
  "higher</w>": 1733,
  "recht</w>": 1734,
  "workers</w>": 1735,
  "groups</w>": 1736,
  "fans</w>": 1737,
  "all": 1738,
  "Wochenende</w>": 1739,
  "anders</w>": 1740,
  "issues</w>": 1741,
  "race</w>": 1742,
  "rates</w>": 1743,
  "He": 1744,
  "player</w>": 1745,
  "Februar</w>": 1746,
  "Kosten</w>": 1747,
  "experience</w>": 1748,
  "involved</w>": 1749,
  "general</w>": 1750,
  "ou": 1751,
  "ed": 1752,
  "Nun</w>": 1753,
  "total</w>": 1754,
  "Projekt</w>": 1755,
  "region</w>": 1756,
  "friends</w>": 1757,
  "stelle</w>": 1758,
  "crisis</w>": 1759,
  "Wahl</w>": 1760,
  "received</w>": 1761,
  "nation</w>": 1762,
  "ser": 1763,
  "offer</w>": 1764,
  "daran</w>": 1765,
  "Bereich</w>": 1766,
  "pe": 1767,
  "ies</w>": 1768,
  "provide</w>": 1769,
  "legal</w>": 1770,
  "pro": 1771,
  "sel": 1772,
  "\u00fc": 1773,
  "je</w>": 1774,
  "Musik</w>": 1775,
  "wichtig</w>": 1776,
  "BBC</w>": 1777,
  "schlie\u00dflich</w>": 1778,
  "average</w>": 1779,
  "paar</w>": 1780,
  "problems</w>": 1781,
  "Minute</w>": 1782,
  "ir": 1783,
  "N</w>": 1784,
  "foreign</w>": 1785,
  "available</w>": 1786,
  "Me": 1787,
  "anything</w>": 1788,
  "Wasser": 1789,
  "gesch": 1790,
  "ziehen</w>": 1791,
  "Dies</w>": 1792,
  "authorities</w>": 1793,
  "net</w>": 1794,
  "Du": 1795,
  "despite</w>": 1796,
  "stage</w>": 1797,
  "Chinese</w>": 1798,
  "nothing</w>": 1799,
  "licher</w>": 1800,
  "My</w>": 1801,
  "latest</w>": 1802,
  "ve</w>": 1803,
  "teilte</w>": 1804,
  "human</w>": 1805,
  "running</w>": 1806,
  "showed</w>": 1807,
  "coach</w>": 1808,
  ".com</w>": 1809,
  "Polizei": 1810,
  "goal</w>": 1811,
  "besten</w>": 1812,
  "needs</w>": 1813,
  "frei</w>": 1814,
  "zur\u00fcck": 1815,
  "kleine</w>": 1816,
  "jobs</w>": 1817,
  "gebe</w>": 1818,
  "December</w>": 1819,
  "hope</w>": 1820,
  "ur</w>": 1821,
  "sent</w>": 1822,
  "needed</w>": 1823,
  "member</w>": 1824,
  "Rolle</w>": 1825,
  "Mitte</w>": 1826,
  "senior</w>": 1827,
  "hospital</w>": 1828,
  "potential</w>": 1829,
  "end": 1830,
  "ding</w>": 1831,
  "career</w>": 1832,
  "Beginn</w>": 1833,
  "Problem</w>": 1834,
  "Sommer</w>": 1835,
  "Ergebnis</w>": 1836,
  "zweite</w>": 1837,
  "ik": 1838,
  "voll</w>": 1839,
  "situation</w>": 1840,
  "to": 1841,
  "however</w>": 1842,
  "California</w>": 1843,
  "2.</w>": 1844,
  "Film</w>": 1845,
  "force</w>": 1846,
  "question</w>": 1847,
  "gern</w>": 1848,
  "trotz</w>": 1849,
  "ken": 1850,
  "Mark</w>": 1851,
  "Allerdings</w>": 1852,
  "Ko": 1853,
  "est": 1854,
  "Po": 1855,
  "Probleme</w>": 1856,
  "Mon": 1857,
  "Mutter</w>": 1858,
  "someone</w>": 1859,
  "guten</w>": 1860,
  "d\u00fcrfen</w>": 1861,
  "turn</w>": 1862,
  "Angeles</w>": 1863,
  "lose</w>": 1864,
  "nimmt</w>": 1865,
  "costs</w>": 1866,
  "schule</w>": 1867,
  "Sport</w>": 1868,
  "-J\u00e4hrige</w>": 1869,
  "Go": 1870,
  "berichtete</w>": 1871,
  "turned</w>": 1872,
  "verein</w>": 1873,
  "states</w>": 1874,
  "rise</w>": 1875,
  "visit</w>": 1876,
  "Ste": 1877,
  "San</w>": 1878,
  "ster": 1879,
  "ens": 1880,
  "Fest": 1881,
  "test</w>": 1882,
  "ations</w>": 1883,
  "main</w>": 1884,
  "lives</w>": 1885,
  "ters</w>": 1886,
  "res</w>": 1887,
  "j\u00e4hrigen</w>": 1888,
  "wasn</w>": 1889,
  "elt</w>": 1890,
  "moment</w>": 1891,
  "difficult</w>": 1892,
  "Party</w>": 1893,
  "spent</w>": 1894,
  "einigen</w>": 1895,
  "Hilfe</w>": 1896,
  "Wal": 1897,
  "F\u00fchrung</w>": 1898,
  "ian</w>": 1899,
  "performance</w>": 1900,
  "list</w>": 1901,
  "Daniel</w>": 1902,
  "Wasser</w>": 1903,
  "300</w>": 1904,
  "Russian</w>": 1905,
  "gas</w>": 1906,
  "pressure</w>": 1907,
  "ums</w>": 1908,
  "training</w>": 1909,
  "fell</w>": 1910,
  "fight</w>": 1911,
  "ene</w>": 1912,
  "Zwei</w>": 1913,
  "mis": 1914,
  "Andreas</w>": 1915,
  "\u00dcber</w>": 1916,
  "f\u00fchrt</w>": 1917,
  "Wahl": 1918,
  "EU-": 1919,
  "Google</w>": 1920,
  "spielt</w>": 1921,
  "Informationen</w>": 1922,
  "actually</w>": 1923,
  "spending</w>": 1924,
  "summer</w>": 1925,
  "hoch</w>": 1926,
  "ei": 1927,
  "lingen</w>": 1928,
  "Wohn": 1929,
  "These</w>": 1930,
  "paid</w>": 1931,
  "ps</w>": 1932,
  "Musik": 1933,
  "Chance</w>": 1934,
  "zahlen</w>": 1935,
  "Ms</w>": 1936,
  "no": 1937,
  "ra</w>": 1938,
  "spiel</w>": 1939,
  "worked</w>": 1940,
  "bring</w>": 1941,
  "ex": 1942,
  "white</w>": 1943,
  "zeigte</w>": 1944,
  "enk": 1945,
  "ms</w>": 1946,
  "Unter</w>": 1947,
  "Qu": 1948,
  "Kreis</w>": 1949,
  "igen</w>": 1950,
  "Namen</w>": 1951,
  "Orts": 1952,
  "gro\u00df</w>": 1953,
  "Afghanistan</w>": 1954,
  "worth</w>": 1955,
  "tern</w>": 1956,
  "me": 1957,
  "inzwischen</w>": 1958,
  "probably</w>": 1959,
  "heard</w>": 1960,
  "idea</w>": 1961,
  "gefunden</w>": 1962,
  "living</w>": 1963,
  "zer</w>": 1964,
  "Hamburg</w>": 1965,
  "Hand</w>": 1966,
  "ground</w>": 1967,
  "sport</w>": 1968,
  "attacks</w>": 1969,
  "offenbar</w>": 1970,
  "gestellt</w>": 1971,
  "Mehr</w>": 1972,
  "themselves</w>": 1973,
  "music</w>": 1974,
  "ard</w>": 1975,
  "setzen</w>": 1976,
  "areas</w>": 1977,
  "ty</w>": 1978,
  "Feuerwehr</w>": 1979,
  "Titel</w>": 1980,
  "Tor</w>": 1981,
  "Lu": 1982,
  "-B": 1983,
  "M\u00fcller</w>": 1984,
  "bel": 1985,
  "tt": 1986,
  "claims</w>": 1987,
  "jungen</w>": 1988,
  "ier": 1989,
  "Ne": 1990,
  "Hoch": 1991,
  "Laut</w>": 1992,
  "fallen</w>": 1993,
  "Rad": 1994,
  "hold</w>": 1995,
  "Stuttgart</w>": 1996,
  "Wirtschaft</w>": 1997,
  "Frank</w>": 1998,
  "Entwicklung</w>": 1999,
  "met</w>": 2000,
  "ous</w>": 2001,
  "administration</w>": 2002,
  "Cor": 2003,
  "round</w>": 2004,
  "bl": 2005,
  "victory</w>": 2006,
  "ma": 2007,
  "lin": 2008,
  "32</w>": 2009,
  "hausen</w>": 2010,
  "Apple</w>": 2011,
  "d\u00fcrfte</w>": 2012,
  "Schon</w>": 2013,
  "ell": 2014,
  "Russland</w>": 2015,
  "Bu": 2016,
  "Kunden</w>": 2017,
  "remains</w>": 2018,
  "wer": 2019,
  "charges</w>": 2020,
  "leicht</w>": 2021,
  "=</w>": 2022,
  "allein</w>": 2023,
  "October</w>": 2024,
  "eben</w>": 2025,
  "technology</w>": 2026,
  "Am": 2027,
  "published</w>": 2028,
  "interview</w>": 2029,
  "lower</w>": 2030,
  "eigene</w>": 2031,
  "changes</w>": 2032,
  "born</w>": 2033,
  "M</w>": 2034,
  "soon</w>": 2035,
  "geb": 2036,
  "Center</w>": 2037,
  "Iraq</w>": 2038,
  "short</w>": 2039,
  "Kon": 2040,
  "erstmals</w>": 2041,
  "Noch</w>": 2042,
  "release</w>": 2043,
  "Ob</w>": 2044,
  "cases</w>": 2045,
  "ru": 2046,
  "Fragen</w>": 2047,
  "sc": 2048,
  "mar": 2049,
  "hie\u00df</w>": 2050,
  "Kilometer</w>": 2051,
  "mussten</w>": 2052,
  "-T": 2053,
  "Markt</w>": 2054,
  "ce</w>": 2055,
  "Dazu</w>": 2056,
  "bill</w>": 2057,
  "zusammen": 2058,
  "amt</w>": 2059,
  "personal</w>": 2060,
  "Br": 2061,
  "Lage</w>": 2062,
  "F</w>": 2063,
  "ally</w>": 2064,
  "felt</w>": 2065,
  "schen</w>": 2066,
  "ates</w>": 2067,
  "mindestens</w>": 2068,
  "Situation</w>": 2069,
  "Sh": 2070,
  "officers</w>": 2071,
  "ebenso</w>": 2072,
  "trade</w>": 2073,
  "Erst</w>": 2074,
  "ey</w>": 2075,
  "setzt</w>": 2076,
  "everything</w>": 2077,
  "weekend</w>": 2078,
  "light</w>": 2079,
  "Mc": 2080,
  "serious</w>": 2081,
  "Kritik</w>": 2082,
  "agency</w>": 2083,
  "similar</w>": 2084,
  "space</w>": 2085,
  "trial</w>": 2086,
  "matter</w>": 2087,
  "development</w>": 2088,
  "vielleicht</w>": 2089,
  "Alle</w>": 2090,
  "que</w>": 2091,
  "ender</w>": 2092,
  "Grund": 2093,
  "k\u00fcnftig</w>": 2094,
  "rest</w>": 2095,
  "Wien</w>": 2096,
  "wants</w>": 2097,
  "eren</w>": 2098,
  "pp": 2099,
  "id": 2100,
  "investment</w>": 2101,
  "Germany</w>": 2102,
  "East</w>": 2103,
  "single</w>": 2104,
  "conference</w>": 2105,
  "remain</w>": 2106,
  "Artikel</w>": 2107,
  "betonte</w>": 2108,
  "fest": 2109,
  "enz": 2110,
  "zen</w>": 2111,
  "l\u00e4uft</w>": 2112,
  "inside</w>": 2113,
  "football</w>": 2114,
  "Alexander</w>": 2115,
  "av": 2116,
  "*</w>": 2117,
  "brought</w>": 2118,
  "verloren</w>": 2119,
  "Wolfgang</w>": 2120,
  "ier</w>": 2121,
  "weiterhin</w>": 2122,
  "Unterst\u00fctzung</w>": 2123,
  "special</w>": 2124,
  "Fach": 2125,
  "erz\u00e4hlt</w>": 2126,
  "unserer</w>": 2127,
  "Neben</w>": 2128,
  "talk</w>": 2129,
  "del</w>": 2130,
  "ic": 2131,
  "heart</w>": 2132,
  "firm</w>": 2133,
  "park</w>": 2134,
  "longer</w>": 2135,
  "banks</w>": 2136,
  "gh": 2137,
  "men": 2138,
  "Gericht</w>": 2139,
  "Personen</w>": 2140,
  "ways</w>": 2141,
  "un</w>": 2142,
  "Mittel": 2143,
  "pl": 2144,
  "Opfer</w>": 2145,
  "ausge": 2146,
  "ended</w>": 2147,
  "largest</w>": 2148,
  "Not</w>": 2149,
  "accused</w>": 2150,
  "gr": 2151,
  "10": 2152,
  "stein</w>": 2153,
  "described</w>": 2154,
  "Hand": 2155,
  "Syria</w>": 2156,
  "helped</w>": 2157,
  "tried</w>": 2158,
  "Gr\u00fcnen</w>": 2159,
  "view</w>": 2160,
  "thousands</w>": 2161,
  "fo": 2162,
  "\u00a9</w>": 2163,
  "ben": 2164,
  "vo": 2165,
  "Finanz": 2166,
  "positive</w>": 2167,
  "gi": 2168,
  "meine</w>": 2169,
  "dritten</w>": 2170,
  "tell</w>": 2171,
  "quite</w>": 2172,
  "markets</w>": 2173,
  "lag</w>": 2174,
  "everyone</w>": 2175,
  "happened</w>": 2176,
  "on-": 2177,
  "Ex-": 2178,
  "whole</w>": 2179,
  "stay</w>": 2180,
  "Senate</w>": 2181,
  "Americans</w>": 2182,
  "dead</w>": 2183,
  "project</w>": 2184,
  "Wirtschafts": 2185,
  "da": 2186,
  "kl": 2187,
  "previous</w>": 2188,
  "February</w>": 2189,
  "Ihr</w>": 2190,
  "ats</w>": 2191,
  "customers</w>": 2192,
  "2005</w>": 2193,
  "daughter</w>": 2194,
  "\u00fcberhaupt</w>": 2195,
  "patients</w>": 2196,
  "Partie</w>": 2197,
  "especially</w>": 2198,
  "ganze</w>": 2199,
  "ability</w>": 2200,
  "Start</w>": 2201,
  "income</w>": 2202,
  "art": 2203,
  "gerne</w>": 2204,
  "Tra": 2205,
  "huge</w>": 2206,
  "IS": 2207,
  "break</w>": 2208,
  "gang</w>": 2209,
  "re</w>": 2210,
  "drug</w>": 2211,
  "letzte</w>": 2212,
  "ges": 2213,
  "blieb</w>": 2214,
  "jeweils</w>": 2215,
  "Brown</w>": 2216,
  "Labour</w>": 2217,
  "significant</w>": 2218,
  "seems</w>": 2219,
  "chen": 2220,
  "ks</w>": 2221,
  "Kultur": 2222,
  "cht</w>": 2223,
  "impact</w>": 2224,
  "K\u00f6ln</w>": 2225,
  "M\u00e4dchen</w>": 2226,
  "station</w>": 2227,
  "violence</w>": 2228,
  "Sprecher</w>": 2229,
  "Vater</w>": 2230,
  "ob": 2231,
  "Fahrer</w>": 2232,
  "West": 2233,
  "A-": 2234,
  "Ha": 2235,
  "meet</w>": 2236,
  "failed</w>": 2237,
  "il</w>": 2238,
  "Sein</w>": 2239,
  "Monate</w>": 2240,
  "Pre": 2241,
  "33</w>": 2242,
  "access</w>": 2243,
  "medical</w>": 2244,
  "families</w>": 2245,
  "growing</w>": 2246,
  "fe</w>": 2247,
  "B\u00fchne</w>": 2248,
  "Bi": 2249,
  "2000</w>": 2250,
  "Smith</w>": 2251,
  "Preis</w>": 2252,
  "officer</w>": 2253,
  "Kindern</w>": 2254,
  "Gar": 2255,
  "How</w>": 2256,
  "nuclear</w>": 2257,
  "management</w>": 2258,
  "arrested</w>": 2259,
  "road</w>": 2260,
  "tion</w>": 2261,
  "kosten</w>": 2262,
  "bu": 2263,
  "direkt</w>": 2264,
  "People</w>": 2265,
  "Seine</w>": 2266,
  "leiter</w>": 2267,
  "although</w>": 2268,
  "eng": 2269,
  "Gespr\u00e4ch</w>": 2270,
  "Druck</w>": 2271,
  "Group</w>": 2272,
  "Wei": 2273,
  "Sozial": 2274,
  "2.": 2275,
  "Verf\u00fcgung</w>": 2276,
  "auer</w>": 2277,
  "solche</w>": 2278,
  "debt</w>": 2279,
  "inter": 2280,
  "budget</w>": 2281,
  "sofort</w>": 2282,
  "Ukraine</w>": 2283,
  "Kind</w>": 2284,
  "mel": 2285,
  "Tor": 2286,
  "eh": 2287,
  "einge": 2288,
  "No": 2289,
  "appeared</w>": 2290,
  "Haus": 2291,
  "allowed</w>": 2292,
  "SC</w>": 2293,
  "Vorsitzende</w>": 2294,
  "ik</w>": 2295,
  "genommen</w>": 2296,
  "setzte</w>": 2297,
  "Stefan</w>": 2298,
  "Congress</w>": 2299,
  "Richard</w>": 2300,
  "fl": 2301,
  "ich": 2302,
  "zumindest</w>": 2303,
  "75</w>": 2304,
  "\u00e0</w>": 2305,
  "laufen</w>": 2306,
  "up": 2307,
  "ator</w>": 2308,
  "isn</w>": 2309,
  "q": 2310,
  "cause</w>": 2311,
  "either</w>": 2312,
  "production</w>": 2313,
  "anyone</w>": 2314,
  "products</w>": 2315,
  "War": 2316,
  "talks</w>": 2317,
  "spricht</w>": 2318,
  "India</w>": 2319,
  "gewinnen</w>": 2320,
  "Chris</w>": 2321,
  "neun</w>": 2322,
  "in-": 2323,
  "Publikum</w>": 2324,
  "gruppe</w>": 2325,
  "55</w>": 2326,
  "Li": 2327,
  "questions</w>": 2328,
  "buy</w>": 2329,
  "T\u00e4ter</w>": 2330,
  "More</w>": 2331,
  "unterwegs</w>": 2332,
  "for": 2333,
  "tz": 2334,
  "safety</w>": 2335,
  "ity</w>": 2336,
  "Mal": 2337,
  "looked</w>": 2338,
  "ati": 2339,
  "gestern</w>": 2340,
  "daher</w>": 2341,
  "sense</w>": 2342,
  "Kopf</w>": 2343,
  "Min": 2344,
  "allow</w>": 2345,
  "compared</w>": 2346,
  "Donald</w>": 2347,
  "Sydney</w>": 2348,
  "Pe": 2349,
  "Kampf</w>": 2350,
  "term</w>": 2351,
  "Post</w>": 2352,
  "terms</w>": 2353,
  "fahrt</w>": 2354,
  "Ihre</w>": 2355,
  "Manchester</w>": 2356,
  "response</w>": 2357,
  "ff</w>": 2358,
  "For": 2359,
  "winning</w>": 2360,
  "Weil</w>": 2361,
  "charged</w>": 2362,
  "schaffen</w>": 2363,
  "isches</w>": 2364,
  "zer": 2365,
  "forced</w>": 2366,
  "Rahmen</w>": 2367,
  "included</w>": 2368,
  "Angebot</w>": 2369,
  "offen</w>": 2370,
  "Frankreich</w>": 2371,
  "@</w>": 2372,
  "value</w>": 2373,
  "Korea</w>": 2374,
  "car": 2375,
  "Lebens": 2376,
  "step</w>": 2377,
  "enn": 2378,
  "-J\u00e4hrigen</w>": 2379,
  "pr": 2380,
  "example</w>": 2381,
  "opposition</w>": 2382,
  "ph": 2383,
  "zug</w>": 2384,
  "particularly</w>": 2385,
  "go": 2386,
  "Jones</w>": 2387,
  "bel</w>": 2388,
  "36</w>": 2389,
  "fand</w>": 2390,
  "Folge</w>": 2391,
  "gesagt</w>": 2392,
  "34</w>": 2393,
  "Q": 2394,
  "cancer</w>": 2395,
  "schw": 2396,
  "Klein": 2397,
  "takes</w>": 2398,
  "teams</w>": 2399,
  "TSV</w>": 2400,
  "la": 2401,
  "cash</w>": 2402,
  "Lau": 2403,
  "zw\u00f6lf</w>": 2404,
  "gel</w>": 2405,
  "Bal": 2406,
  "iz": 2407,
  "welche</w>": 2408,
  "Gesellschaft</w>": 2409,
  "press</w>": 2410,
  "Coach</w>": 2411,
  "conditions</w>": 2412,
  "400</w>": 2413,
  "Per": 2414,
  "pass</w>": 2415,
  "Liga</w>": 2416,
  "U</w>": 2417,
  "ing-": 2418,
  "\u00df</w>": 2419,
  "Gegner</w>": 2420,
  "ec": 2421,
  "alt</w>": 2422,
  "range</w>": 2423,
  "ist": 2424,
  "ise</w>": 2425,
  "bald</w>": 2426,
  "bringt</w>": 2427,
  "erk": 2428,
  "nine</w>": 2429,
  "stock</w>": 2430,
  "Welt": 2431,
  "investors</w>": 2432,
  "schools</w>": 2433,
  "plus</w>": 2434,
  "so": 2435,
  "miles</w>": 2436,
  "treatment</w>": 2437,
  "calls</w>": 2438,
  "werk</w>": 2439,
  "ta": 2440,
  "General</w>": 2441,
  "Texas</w>": 2442,
  "efforts</w>": 2443,
  "Kirche</w>": 2444,
  "prison</w>": 2445,
  "Johnson</w>": 2446,
  "Dieser</w>": 2447,
  "charge</w>": 2448,
  "gesehen</w>": 2449,
  "IS</w>": 2450,
  "moved</w>": 2451,
  "tre": 2452,
  "fe": 2453,
  "County</w>": 2454,
  "Day</w>": 2455,
  "ener</w>": 2456,
  "presidential</w>": 2457,
  "focus</w>": 2458,
  "du": 2459,
  "tag</w>": 2460,
  "geplant</w>": 2461,
  "Even</w>": 2462,
  "cannot</w>": 2463,
  "Prime</w>": 2464,
  "dern</w>": 2465,
  "o-": 2466,
  "property</w>": 2467,
  "events</w>": 2468,
  "Sal": 2469,
  "ma</w>": 2470,
  "quickly</w>": 2471,
  "brachte</w>": 2472,
  "Geb\u00e4ude</w>": 2473,
  "continued</w>": 2474,
  "Hal": 2475,
  "ys</w>": 2476,
  "rules</w>": 2477,
  "Williams</w>": 2478,
  "friend</w>": 2479,
  "credit</w>": 2480,
  "Runde</w>": 2481,
  "shares</w>": 2482,
  "meister</w>": 2483,
  "Firma</w>": 2484,
  "3.</w>": 2485,
  "incident</w>": 2486,
  "pm</w>": 2487,
  "Su": 2488,
  "Mat": 2489,
  "Tochter</w>": 2490,
  "ran</w>": 2491,
  "Cameron</w>": 2492,
  "Kur": 2493,
  "comment</w>": 2494,
  "ment</w>": 2495,
  "markt</w>": 2496,
  "liches</w>": 2497,
  "Au": 2498,
  "17": 2499,
  "voters</w>": 2500,
  "ven": 2501,
  "Two</w>": 2502,
  "nachdem</w>": 2503,
  "create</w>": 2504,
  "Club</w>": 2505,
  "ann": 2506,
  "Deshalb</w>": 2507,
  "Hause</w>": 2508,
  "currently</w>": 2509,
  "treffen</w>": 2510,
  "ir</w>": 2511,
  "Ball</w>": 2512,
  "popular</w>": 2513,
  "out": 2514,
  "ang": 2515,
  "nahm</w>": 2516,
  "opening</w>": 2517,
  "hoch": 2518,
  "under": 2519,
  "cap": 2520,
  "sprach</w>": 2521,
  "decided</w>": 2522,
  "ges</w>": 2523,
  "isten</w>": 2524,
  "gest": 2525,
  "lage</w>": 2526,
  "iger</w>": 2527,
  "reason</w>": 2528,
  "wolle</w>": 2529,
  "ellen</w>": 2530,
  "links</w>": 2531,
  "above</w>": 2532,
  "Durch</w>": 2533,
  "danach</w>": 2534,
  "\u00d6": 2535,
  "bereich</w>": 2536,
  "Zuschauer</w>": 2537,
  "increased</w>": 2538,
  "claimed</w>": 2539,
  "success</w>": 2540,
  "tt</w>": 2541,
  "Government</w>": 2542,
  "Sicherheit</w>": 2543,
  "wrong</w>": 2544,
  "To": 2545,
  "Star</w>": 2546,
  "sold</w>": 2547,
  "Staats": 2548,
  "Tom</w>": 2549,
  "works</w>": 2550,
  "scheint</w>": 2551,
  "Berg": 2552,
  "des": 2553,
  "gt</w>": 2554,
  "concerns</w>": 2555,
