{
  "<s>": 0,
  "</s>": 1,
  "<pad>": 2,
  "<unk>": 3,
  "<special0>": 4,
  "<special1>": 5,
  "<special2>": 6,
  "<special3>": 7,
  "<special4>": 8,
  "<special5>": 9,
  "<special6>": 10,
  "<special7>": 11,
  "<special8>": 12,
  "<special9>": 13,
  "the</w>": 14,
  ",</w>": 15,
  ".</w>": 16,
  "of</w>": 17,
  "and</w>": 18,
  "\"</w>": 19,
  "in</w>": 20,
  "to</w>": 21,
  "a</w>": 22,
  "was</w>": 23,
  "he</w>": 24,
  "i</w>": 25,
  "is</w>": 26,
  "on</w>": 27,
  "as</w>": 28,
  "for</w>": 29,
  "that</w>": 30,
  "with</w>": 31,
  "it</w>": 32,
  "his</w>": 33,
  "'s</w>": 34,
  ")</w>": 35,
  "(</w>": 36,
  "at</w>": 37,
  "by</w>": 38,
  "her</w>": 39,
  "from</w>": 40,
  "she</w>": 41,
  "you</w>": 42,
  "an</w>": 43,
  "had</w>": 44,
  "were</w>": 45,
  "but</w>": 46,
  "be</w>": 47,
  "this</w>": 48,
  "are</w>": 49,
  "'t</w>": 50,
  "?</w>": 51,
  "my</w>": 52,
  "not</w>": 53,
  "or</w>": 54,
  "they</w>": 55,
  "which</w>": 56,
  "one</w>": 57,
  "have</w>": 58,
  "him</w>": 59,
  "me</w>": 60,
  "'</w>": 61,
  "-</w>": 62,
  "also</w>": 63,
  "their</w>": 64,
  "has</w>": 65,
  "first</w>": 66,
  ":</w>": 67,
  "out</w>": 68,
  "all</w>": 69,
  "up</w>": 70,
  "who</w>": 71,
  "been</w>": 72,
  "when</w>": 73,
  "after</w>": 74,
  "its</w>": 75,
  "there</w>": 76,
  "into</w>": 77,
  "would</w>": 78,
  "new</w>": 79,
  "two</w>": 80,
  "time</w>": 81,
  "said</w>": 82,
  "what</w>": 83,
  ";</w>": 84,
  "about</w>": 85,
  "so</w>": 86,
  "then</w>": 87,
  "over</w>": 88,
  "more</w>": 89,
  "other</w>": 90,
  "we</w>": 91,
  "can</w>": 92,
  "no</w>": 93,
  "if</w>": 94,
  "back</w>": 95,
  "like</w>": 96,
  "them</w>": 97,
  "only</w>": 98,
  "do</w>": 99,
  "some</w>": 100,
  "could</w>": 101,
  "just</w>": 102,
  "where</w>": 103,
  "during</w>": 104,
  "before</w>": 105,
  "made</w>": 106,
  "through</w>": 107,
  "than</w>": 108,
  "now</w>": 109,
  "may</w>": 110,
  "years</w>": 111,
  "school</w>": 112,
  "down</w>": 113,
  "most</w>": 114,
  "us</w>": 115,
  "well</w>": 116,
  "between</w>": 117,
  "while</w>": 118,
  "s</w>": 119,
  "'d</w>": 120,
  "%</w>": 121,
  "world</w>": 122,
  "will</w>": 123,
  "later</w>": 124,
  "did</w>": 125,
  "around</w>": 126,
  "-": 127,
  "three</w>": 128,
  "man</w>": 129,
  "city</w>": 130,
  "such</w>": 131,
  "re": 132,
  "being</w>": 133,
  "know</w>": 134,
  "/</w>": 135,
  "under</w>": 136,
  "used</w>": 137,
  "don</w>": 138,
  "against</w>": 139,
  "people</w>": 140,
  "many</w>": 141,
  "your</w>": 142,
  "way</w>": 143,
  "both</w>": 144,
  "1</w>": 145,
  "year</w>": 146,
  "part</w>": 147,
  "these</w>": 148,
  "!</w>": 149,
  "state</w>": 150,
  "head</w>": 151,
  "un": 152,
  "get</w>": 153,
  "until</w>": 154,
  "even</w>": 155,
  "how</w>": 156,
  "o</w>": 157,
  "off</w>": 158,
  "known</w>": 159,
  "didn</w>": 160,
  "second</w>": 161,
  "national</w>": 162,
  "2</w>": 163,
  "university</w>": 164,
  "because</w>": 165,
  "work</w>": 166,
  "still</w>": 167,
  "k": 168,
  "became</w>": 169,
  "since</w>": 170,
  "any</w>": 171,
  "born</w>": 172,
  "team</w>": 173,
  "again</w>": 174,
  "see</w>": 175,
  "united</w>": 176,
  "film</w>": 177,
  "season</w>": 178,
  "go</w>": 179,
  "de</w>": 180,
  "...</w>": 181,
  "house</w>": 182,
  "eyes</w>": 183,
  "family</w>": 184,
  "right</w>": 185,
  "took</w>": 186,
  "name</w>": 187,
  "including</w>": 188,
  "american</w>": 189,
  "war</w>": 190,
  "states</w>": 191,
  "day</w>": 192,
  "however</w>": 193,
  "'m</w>": 194,
  "much</w>": 195,
  "long</w>": 196,
  "each</w>": 197,
  "south</w>": 198,
  "same</w>": 199,
  "o": 200,
  "away</w>": 201,
  "going</w>": 202,
  "found</w>": 203,
  "here</w>": 204,
  "another</w>": 205,
  "life</w>": 206,
  "place</w>": 207,
  "called</w>": 208,
  "won</w>": 209,
  "area</w>": 210,
  "high</w>": 211,
  "d": 212,
  "group</w>": 213,
  "several</w>": 214,
  "left</w>": 215,
  "end</w>": 216,
  "following</w>": 217,
  "home</w>": 218,
  "hand</w>": 219,
  "series</w>": 220,
  "never</w>": 221,
  "3</w>": 222,
  "make</w>": 223,
  "very</w>": 224,
  "north</w>": 225,
  "last</w>": 226,
  "side</w>": 227,
  "album</w>": 228,
  "number</w>": 229,
  "too</w>": 230,
  "take</w>": 231,
  "in": 232,
  "e": 233,
  "began</w>": 234,
  "company</w>": 235,
  "u": 236,
  "played</w>": 237,
  "four</w>": 238,
  "good</w>": 239,
  "music</w>": 240,
  "held</w>": 241,
  "game</w>": 242,
  "own</w>": 243,
  "released</w>": 244,
  "want</w>": 245,
  "ar": 246,
  "al": 247,
  "those</w>": 248,
  "district</w>": 249,
  "town</w>": 250,
  "little</w>": 251,
  "son</w>": 252,
  "use</w>": 253,
  "early</w>": 254,
  "men</w>": 255,
  "age</w>": 256,
  "county</w>": 257,
  "t": 258,
  "face</w>": 259,
  "p": 260,
  "g": 261,
  "think</w>": 262,
  "'re</w>": 263,
  "s": 264,
  "came</w>": 265,
  "line</w>": 266,
  "i": 267,
  "4</w>": 268,
  "an": 269,
  "z": 270,
  "league</w>": 271,
  "y": 272,
  "our</w>": 273,
  "looked</w>": 274,
  "something</w>": 275,
  "small</w>": 276,
  "thought</w>": 277,
  "government</w>": 278,
  "went</w>": 279,
  "along</w>": 280,
  "best</w>": 281,
  "m</w>": 282,
  "de": 283,
  "old</w>": 284,
  "asked</w>": 285,
  "n": 286,
  "er</w>": 287,
  "b": 288,
  "john</w>": 289,
  "t</w>": 290,
  "le": 291,
  "few</w>": 292,
  "set</w>": 293,
  "station</w>": 294,
  "club</w>": 295,
  "'": 296,
  "let</w>": 297,
  "march</w>": 298,
  "west</w>": 299,
  "room</w>": 300,
  "got</w>": 301,
  "come</w>": 302,
  "led</w>": 303,
  "september</w>": 304,
  "m": 305,
  "next</w>": 306,
  "show</w>": 307,
  "c</w>": 308,
  "june</w>": 309,
  "king</w>": 310,
  "water</w>": 311,
  "father</w>": 312,
  "located</w>": 313,
  "en": 314,
  "c": 315,
  "general</w>": 316,
  "air</w>": 317,
  "though</w>": 318,
  "july</w>": 319,
  "january</w>": 320,
  "ro": 321,
  "college</w>": 322,
  "look</w>": 323,
  "di": 324,
  "10</w>": 325,
  "5</w>": 326,
  "october</w>": 327,
  "es</w>": 328,
  "august</w>": 329,
  "church</w>": 330,
  "member</w>": 331,
  "$</w>": 332,
  "public</w>": 333,
  "party</w>": 334,
  "every</w>": 335,
  "body</w>": 336,
  "land</w>": 337,
  "international</w>": 338,
  "u</w>": 339,
  "april</w>": 340,
  "started</w>": 341,
  "d</w>": 342,
  "within</w>": 343,
  "'ll</w>": 344,
  "band</w>": 345,
  "population</w>": 346,
  "former</w>": 347,
  "based</w>": 348,
  "system</w>": 349,
  "river</w>": 350,
  "without</w>": 351,
  "why</w>": 352,
  "building</w>": 353,
  "women</w>": 354,
  "6</w>": 355,
  "named</w>": 356,
  "york</w>": 357,
  "able</w>": 358,
  "once</w>": 359,
  "a": 360,
  "j": 361,
  "song</w>": 362,
  "night</w>": 363,
  "moved</w>": 364,
  "november</w>": 365,
  "2010</w>": 366,
  "al</w>": 367,
  "large</w>": 368,
  "door</w>": 369,
  "k</w>": 370,
  "five</w>": 371,
  "should</w>": 372,
  "december</w>": 373,
  "f": 374,
  "&</w>": 375,
  "wasn</w>": 376,
  "w": 377,
  "need</w>": 378,
  "am</w>": 379,
  "e</w>": 380,
  "east</w>": 381,
  "knew</w>": 382,
  "although</w>": 383,
  "local</w>": 384,
  "turned</w>": 385,
  "death</w>": 386,
  "due</w>": 387,
  "book</w>": 388,
  "built</w>": 389,
  "top</w>": 390,
  "v": 391,
  "great</w>": 392,
  "british</w>": 393,
  "wanted</w>": 394,
  "open</w>": 395,
  "h": 396,
  "times</w>": 397,
  "say</w>": 398,
  "li": 399,
  "black</w>": 400,
  "died</w>": 401,
  "er": 402,
  "children</w>": 403,
  "2011</w>": 404,
  "felt</w>": 405,
  "football</w>": 406,
  "b</w>": 407,
  "love</w>": 408,
  "village</w>": 409,
  "received</w>": 410,
  "en</w>": 411,
  "order</w>": 412,
  "served</w>": 413,
  "ti": 414,
  "service</w>": 415,
  "se": 416,
  "behind</w>": 417,
  "together</w>": 418,
  "white</w>": 419,
  "l</w>": 420,
  "different</w>": 421,
  "road</w>": 422,
  "final</w>": 423,
  "members</w>": 424,
  "himself</w>": 425,
  "century</w>": 426,
  "2012</w>": 427,
  "saw</w>": 428,
  "field</w>": 429,
  "major</w>": 430,
  "main</w>": 431,
  "single</w>": 432,
  "february</w>": 433,
  "having</w>": 434,
  "7</w>": 435,
  "co": 436,
  "point</w>": 437,
  "si": 438,
  "power</w>": 439,
  "mo": 440,
  "games</w>": 441,
  "l": 442,
  "p</w>": 443,
  "ers</w>": 444,
  "voice</w>": 445,
  "ri": 446,
  "president</w>": 447,
  "help</w>": 448,
  "2009</w>": 449,
  "front</w>": 450,
  "put</w>": 451,
  "2008</w>": 452,
  "told</w>": 453,
  "g</w>": 454,
  "hands</w>": 455,
  "--</w>": 456,
  "y</w>": 457,
  "2013</w>": 458,
  "include</w>": 459,
  "third</w>": 460,
  "late</w>": 461,
  "n</w>": 462,
  "el": 463,
  "18</w>": 464,
  "2014</w>": 465,
  "near</w>": 466,
  "ha": 467,
  "across</w>": 468,
  "park</w>": 469,
  "r": 470,
  "ever</w>": 471,
  "at": 472,
  "mar": 473,
  "'ve</w>": 474,
  "species</w>": 475,
  "12</w>": 476,
  "be": 477,
  "play</w>": 478,
  "3": 479,
  "mother</w>": 480,
  "days</w>": 481,
  "really</w>": 482,
  "tell</w>": 483,
  "often</w>": 484,
  "lo": 485,
  "8</w>": 486,
  "published</w>": 487,
  "history</w>": 488,
  "army</w>": 489,
  "20</w>": 490,
  "form</w>": 491,
  "2006</w>": 492,
  "bo": 493,
  "find</w>": 494,
  "gave</w>": 495,
  "ma": 496,
  "street</w>": 497,
  "2015</w>": 498,
  "according</w>": 499,
  "law</w>": 500,
  "2007</w>": 501,
  "enough</w>": 502,
  "ch": 503,
  "ate</w>": 504,
  "among</w>": 505,
  "am": 506,
  "making</w>": 507,
  "country</w>": 508,
  "given</w>": 509,
  "included</w>": 510,
  "as": 511,
  "4": 512,
  "opened</w>": 513,
  "red</w>": 514,
  "light</w>": 515,
  "sure</w>": 516,
  "run</w>": 517,
  "center</w>": 518,
  "might</w>": 519,
  "division</w>": 520,
  "15</w>": 521,
  "young</w>": 522,
  "less</w>": 523,
  "woman</w>": 524,
  "art</w>": 525,
  "la</w>": 526,
  "or": 527,
  "lost</w>": 528,
  "2016</w>": 529,
  "9</w>": 530,
  "office</w>": 531,
  "x</w>": 532,
  "ing</w>": 533,
  "seen</w>": 534,
  "ne": 535,
  "french</w>": 536,
  "must</w>": 537,
  "car": 538,
  "central</w>": 539,
  "court</w>": 540,
  "2": 541,
  "con": 542,
  "couldn</w>": 543,
  "ra": 544,
  "ts</w>": 545,
  "english</w>": 546,
  "almost</w>": 547,
  "million</w>": 548,
  "become</w>": 549,
  "six</w>": 550,
  "business</w>": 551,
  "always</w>": 552,
  "original</w>": 553,
  "car</w>": 554,
  "man": 555,
  "ed</w>": 556,
  "things</w>": 557,
  "ab": 558,
  "community</w>": 559,
  "worked</w>": 560,
  "30</w>": 561,
  "on": 562,
  "st</w>": 563,
  "thing</w>": 564,
  "11</w>": 565,
  "using</w>": 566,
  "nothing</w>": 567,
  "continued</w>": 568,
  "list</w>": 569,
  "bu": 570,
  "career</w>": 571,
  "development</w>": 572,
  "close</w>": 573,
  "better</w>": 574,
  "h</w>": 575,
  "council</w>": 576,
  "anything</w>": 577,
  "cup</w>": 578,
  "ad": 579,
  "london</w>": 580,
  "returned</w>": 581,
  "inside</w>": 582,
  "island</w>": 583,
  "is": 584,
  "others</w>": 585,
  "z</w>": 586,
  "r</w>": 587,
  "u.s.</w>": 588,
  "live</w>": 589,
  "sh": 590,
  "students</w>": 591,
  "give</w>": 592,
  "to": 593,
  "feel</w>": 594,
  "5": 595,
  "german</w>": 596,
  "16": 597,
  "record</w>": 598,
  "ii</w>": 599,
  "control</w>": 600,
  "research</w>": 601,
  "hard</w>": 602,
  "support</w>": 603,
  "force</w>": 604,
  "16</w>": 605,
  "already</w>": 606,
  "board</w>": 607,
  "le</w>": 608,
  "2017</w>": 609,
  "per</w>": 610,
  "established</w>": 611,
  "ation</w>": 612,
  "story</w>": 613,
  "does</w>": 614,
  "far</w>": 615,
  "player</w>": 616,
  "el</w>": 617,
  "14</w>": 618,
  "da</w>": 619,
  "25</w>": 620,
  "fire</w>": 621,
  "married</w>": 622,
  "big</w>": 623,
  "title</w>": 624,
  "go": 625,
  "me": 626,
  "works</w>": 627,
  "level</w>": 628,
  "military</w>": 629,
  "keep</w>": 630,
  "looking</w>": 631,
  "st": 632,
  "education</w>": 633,
  "various</w>": 634,
  "working</w>": 635,
  "x": 636,
  "living</w>": 637,
  "bar": 638,
  "free</w>": 639,
  "ated</w>": 640,
  "soon</w>": 641,
  "region</w>": 642,
  "hall</w>": 643,
  "po": 644,
  "least</w>": 645,
  "period</w>": 646,
  "13</w>": 647,
  "television</w>": 648,
  "total</w>": 649,
  "lu": 650,
  "th": 651,
  "award</w>": 652,
  "done</w>": 653,
  "taken</w>": 654,
  "role</w>": 655,
  "act</w>": 656,
  "human</w>": 657,
  "ru": 658,
  "half</w>": 659,
  "2005</w>": 660,
  "written</w>": 661,
  "short</w>": 662,
  "ted</w>": 663,
  "reached</w>": 664,
  "case</w>": 665,
  "em": 666,
  "ac": 667,
  "la": 668,
  "it": 669,
  "joined</w>": 670,
  "du": 671,
  "ten</w>": 672,
  "par": 673,
  "heart</w>": 674,
  "mind</w>": 675,
  "arms</w>": 676,
  "produced</w>": 677,
  "pe": 678,
  "su": 679,
  "created</w>": 680,
  "important</w>": 681,
  "mi": 682,
  "he": 683,
  "do": 684,
  "further</w>": 685,
  "appeared</w>": 686,
  "17</w>": 687,
  "director</w>": 688,
  "course</w>": 689,
  "wife</w>": 690,
  "so": 691,
  "position</w>": 692,
  "western</w>": 693,
  "ting</w>": 694,
  "full</w>": 695,
  "england</w>": 696,
  "program</w>": 697,
  "political</w>": 698,
  "either</w>": 699,
  "te": 700,
  "v</w>": 701,
  "hair</w>": 702,
  "ground</w>": 703,
  "site</w>": 704,
  "announced</w>": 705,
  "f</w>": 706,
  "ag": 707,
  "instead</w>": 708,
  "words</w>": 709,
  "ly</w>": 710,
  "association</w>": 711,
  "taking</w>": 712,
  "moment</w>": 713,
  "upon</w>": 714,
  "championship</w>": 715,
  "department</w>": 716,
  "summer</w>": 717,
  "followed</w>": 718,
  "bi": 719,
  "round</w>": 720,
  "production</w>": 721,
  "brother</w>": 722,
  "someone</w>": 723,
  "finally</w>": 724,
  "win</w>": 725,
  "union</w>": 726,
  "24</w>": 727,
  "stop</w>": 728,
  "mu": 729,
  "radio</w>": 730,
  "6": 731,
  "yes</w>": 732,
  "ar</w>": 733,
  "james</w>": 734,
  "considered</w>": 735,
  "william</w>": 736,
  "ran</w>": 737,
  "2004</w>": 738,
  "mouth</w>": 739,
  "toward</w>": 740,
  "bed</w>": 741,
  "7": 742,
  "version</w>": 743,
  "society</w>": 744,
  "rock</w>": 745,
  "17": 746,
  "heard</w>": 747,
  "past</w>": 748,
  "maybe</w>": 749,
  "described</w>": 750,
  "dark</w>": 751,
  "royal</w>": 752,
  "e-": 753,
  "wrote</w>": 754,
  "sound</w>": 755,
  "hi": 756,
  "trying</w>": 757,
  "girl</w>": 758,
  "san</w>": 759,
  "social</w>": 760,
  "no": 761,
  "yet</w>": 762,
  "outside</w>": 763,
  "2000</w>": 764,
  "special</w>": 765,
  "police</w>": 766,
  "founded</w>": 767,
  "ton</w>": 768,
  "table</w>": 769,
  "project</w>": 770,
  "class</w>": 771,
  "ko": 772,
  "vi": 773,
  "real</w>": 774,
  "everything</w>": 775,
  "playing</w>": 776,
  "today</w>": 777,
  "ber": 778,
  "leave</w>": 779,
  "battle</w>": 780,
  "9": 781,
  "election</w>": 782,
  "northern</w>": 783,
  "rest</w>": 784,
  "feet</w>": 785,
  "tried</w>": 786,
  "call</w>": 787,
  "sp": 788,
  "lead</w>": 789,
  "services</w>": 790,
  "ship</w>": 791,
  "information</w>": 792,
  "india</w>": 793,
  "21</w>": 794,
  "formed</w>": 795,
  "professional</w>": 796,
  "god</w>": 797,
  "ine</w>": 798,
  "america</w>": 799,
  "tu": 800,
  "im": 801,
  "te</w>": 802,
  "es": 803,
  "blood</w>": 804,
  "move</w>": 805,
  "]</w>": 806,
  "ta": 807,
  "match</w>": 808,
  "space</w>": 809,
  "george</w>": 810,
  "european</w>": 811,
  "france</w>": 812,
  "southern</w>": 813,
  "ni": 814,
  "australia</w>": 815,
  "met</w>": 816,
  "doing</w>": 817,
  "lake</w>": 818,
  "[</w>": 819,
  "common</w>": 820,
  "start</w>": 821,
  "months</w>": 822,
  "100</w>": 823,
  "hit</w>": 824,
  "gu": 825,
  "recorded</w>": 826,
  "language</w>": 827,
  "har": 828,
  "brought</w>": 829,
  "19</w>": 830,
  "design</w>": 831,
  "low</w>": 832,
  "stone</w>": 833,
  "ho": 834,
  "california</w>": 835,
  "st.</w>": 836,
  "above</w>": 837,
  "finished</w>": 838,
  "change</w>": 839,
  "ke": 840,
  "closed</w>": 841,
  "dis": 842,
  "22</w>": 843,
  "cor": 844,
  "sent</w>": 845,
  "pro": 846,
  "coming</w>": 847,
  "daughter</w>": 848,
  "video</w>": 849,
  "similar</w>": 850,
  "floor</w>": 851,
  "needed</w>": 852,
  "return</w>": 853,
  "></w>": 854,
  "event</w>": 855,
  "care</w>": 856,
  "oh</w>": 857,
  "per": 858,
  "release</w>": 859,
  "pre": 860,
  "despite</w>": 861,
  "8": 862,
  "15": 863,
  "present</w>": 864,
  "race</w>": 865,
  "stood</w>": 866,
  "says</w>": 867,
  "um</w>": 868,
  "developed</w>": 869,
  "ka</w>": 870,
  "op": 871,
  "turn</w>": 872,
  "na</w>": 873,
  "ley</w>": 874,
  "green</w>": 875,
  "ous</w>": 876,
  "se</w>": 877,
  "ge": 878,
  "pulled</w>": 879,
  "sea</w>": 880,
  "probably</w>": 881,
  "blue</w>": 882,
  "rather</w>": 883,
  "<</w>": 884,
  "killed</w>": 885,
  "2003</w>": 886,
  "ec": 887,
  "railway</w>": 888,
  "week</w>": 889,
  "person</w>": 890,
  "eventually</w>": 891,
  "ta</w>": 892,
  "currently</w>": 893,
  "points</w>": 894,
  "decided</w>": 895,
  "fact</w>": 896,
  "areas</w>": 897,
  "23</w>": 898,
  "seemed</w>": 899,
  "seven</w>": 900,
  "style</w>": 901,
  "david</w>": 902,
  "average</w>": 903,
  "non-": 904,
  "_</w>": 905,
  "lot</w>": 906,
  "records</w>": 907,
  "word</w>": 908,
  "kind</w>": 909,
  "forces</w>": 910,
  "formula</w>": 911,
  "signed</w>": 912,
  "sc": 913,
  "idea</w>": 914,
  "canada</w>": 915,
  "popular</w>": 916,
  "wall</w>": 917,
  "im</w>": 918,
  "example</w>": 919,
  "training</w>": 920,
  "tv</w>": 921,
  "pi": 922,
  "result</w>": 923,
  "originally</w>": 924,
  "ating</w>": 925,
  "mon": 926,
  "ap": 927,
  "track</w>": 928,
  "minutes</w>": 929,
  "addition</w>": 930,
  "throughout</w>": 931,
  "t-": 932,
  "added</w>": 933,
  "events</w>": 934,
  "science</w>": 935,
  "os</w>": 936,
  "friends</w>": 937,
  "running</w>": 938,
  "elected</w>": 939,
  "minister</w>": 940,
  "money</w>": 941,
  "remained</w>": 942,
  "modern</w>": 943,
  "dead</w>": 944,
  "usually</w>": 945,
  "news</w>": 946,
  "wood</w>": 947,
  "arm</w>": 948,
  "middle</w>": 949,
  "appointed</w>": 950,
  "mean</w>": 951,
  "songs</w>": 952,
  "deep</w>": 953,
  "2002</w>": 954,
  "child</w>": 955,
  "teams</w>": 956,
  "friend</w>": 957,
  "hu": 958,
  "debut</w>": 959,
  "over": 960,
  "bridge</w>": 961,
  "om": 962,
  "current</w>": 963,
  "ol": 964,
  "2001</w>": 965,
  "pu": 966,
  "museum</w>": 967,
  "schools</w>": 968,
  "28</w>": 969,
  "available</w>": 970,
  "type</w>": 971,
  "stage</w>": 972,
  "else</w>": 973,
  "herself</w>": 974,
  "tri": 975,
  "quickly</w>": 976,
  "construction</w>": 977,
  "talk</w>": 978,
  "tour</w>": 979,
  "sometimes</w>": 980,
  "26</w>": 981,
  "health</w>": 982,
  "=</w>": 983,
  "route</w>": 984,
  "27</w>": 985,
  "shot</w>": 986,
  "possible</w>": 987,
  "ds</w>": 988,
  "smile</w>": 989,
  "ak": 990,
  "forward</w>": 991,
  "qu": 992,
  "uk</w>": 993,
  "books</w>": 994,
  "seat</w>": 995,
  "wouldn</w>": 996,
  "sold</w>": 997,
  "strong</w>": 998,
  "private</w>": 999,
  "placed</w>": 1000,
  "der</w>": 1001,
  "myself</w>": 1002,
  "2018</w>": 1003,
  "germany</w>": 1004,
  "gold</w>": 1005,
  "hours</w>": 1006,
  "ant</w>": 1007,
  "ver": 1008,
  "morning</w>": 1009,
  "0</w>": 1010,
  "study</w>": 1011,
  "km</w>": 1012,
  "features</w>": 1013,
  "ma</w>": 1014,
  "ya</w>": 1015,
  "alone</w>": 1016,
  "chief</w>": 1017,
  "indian</w>": 1018,
  "process</w>": 1019,
  "food</w>": 1020,
  "bank</w>": 1021,
  "hadn</w>": 1022,
  "eight</w>": 1023,
  "leading</w>": 1024,
  "getting</w>": 1025,
  "cu": 1026,
  "inter": 1027,
  "bad</w>": 1028,
  "thomas</w>": 1029,
  "sat</w>": 1030,
  "mc": 1031,
  "ans</w>": 1032,
  "australian</w>": 1033,
  "boy</w>": 1034,
  "sa": 1035,
  "towards</w>": 1036,
  "players</w>": 1037,
  "gone</w>": 1038,
  "media</w>": 1039,
  "ter": 1040,
  "attack</w>": 1041,
  "province</w>": 1042,
  "hill</w>": 1043,
  "star</w>": 1044,
  "changed</w>": 1045,
  "bit</w>": 1046,
  "designed</w>": 1047,
  "character</w>": 1048,
  "hold</w>": 1049,
  "kept</w>": 1050,
  "whole</w>": 1051,
  "mor": 1052,
  "range</w>": 1053,
  "try</w>": 1054,
  "coach</w>": 1055,
  "eastern</w>": 1056,
  "paul</w>": 1057,
  "involved</w>": 1058,
  "official</w>": 1059,
  "thus</w>": 1060,
  "sub": 1061,
  "les</w>": 1062,
  "s-": 1063,
  "believe</w>": 1064,
  "term</w>": 1065,
  "her": 1066,
  "committee</w>": 1067,
  "mal": 1068,
  "walked</w>": 1069,
  "centre</w>": 1070,
  "ana</w>": 1071,
  "chi": 1072,
  "festival</w>": 1073,
  "ku": 1074,
  "especially</w>": 1075,
  "sch": 1076,
  "lower</w>": 1077,
  "au": 1078,
  "largest</w>": 1079,
  "lips</w>": 1080,
  "plan</w>": 1081,
  "performed</w>": 1082,
  "d-": 1083,
  "europe</w>": 1084,
  "base</w>": 1085,
  "beginning</w>": 1086,
  "ci": 1087,
  "china</w>": 1088,
  "29</w>": 1089,
  "hear</w>": 1090,
  "rights</w>": 1091,
  "size</w>": 1092,
  "network</w>": 1093,
  "actually</w>": 1094,
  "census</w>": 1095,
  "wide</w>": 1096,
  "michael</w>": 1097,
  "robert</w>": 1098,
  "longer</w>": 1099,
  "hospital</w>": 1100,
  "institute</w>": 1101,
  "brown</w>": 1102,
  "action</w>": 1103,
  "performance</w>": 1104,
  "fight</w>": 1105,
  "section</w>": 1106,
  "arts</w>": 1107,
  "phone</w>": 1108,
  "completed</w>": 1109,
  "passed</w>": 1110,
  "movement</w>": 1111,
  "refer</w>": 1112,
  "leaving</w>": 1113,
  "directed</w>": 1114,
  "fi": 1115,
  "ates</w>": 1116,
  "groups</w>": 1117,
  "1999</w>": 1118,
  "sky</w>": 1119,
  "episode</w>": 1120,
  "ba": 1121,
  "reported</w>": 1122,
  "spent</w>": 1123,
  "fall</w>": 1124,
  "sister</w>": 1125,
  "gi": 1126,
  "ur": 1127,
  "below</w>": 1128,
  "al-": 1129,
  "los</w>": 1130,
  "il": 1131,
  "via</w>": 1132,
  "als</w>": 1133,
  "jo": 1134,
  "ul": 1135,
  "charles</w>": 1136,
  "includes</w>": 1137,
  "female</w>": 1138,
  "mark</w>": 1139,
  "future</w>": 1140,
  "entire</w>": 1141,
  "ad</w>": 1142,
  "doesn</w>": 1143,
  "fine</w>": 1144,
  "washington</w>": 1145,
  "sal": 1146,
  "50</w>": 1147,
  "raised</w>": 1148,
  "stay</w>": 1149,
  "magazine</w>": 1150,
  "writing</w>": 1151,
  "ki": 1152,
  "okay</w>": 1153,
  "featured</w>": 1154,
  "means</w>": 1155,
  "happened</w>": 1156,
  "academy</w>": 1157,
  "q": 1158,
  "der": 1159,
  "et</w>": 1160,
  "ke</w>": 1161,
  "stopped</w>": 1162,
  "nodded</w>": 1163,
  "cut</w>": 1164,
  "onto</w>": 1165,
  "ina</w>": 1166,
  "w</w>": 1167,
  "sir</w>": 1168,
  "ch</w>": 1169,
  "mine</w>": 1170,
  "40</w>": 1171,
  "for": 1172,
  "civil</w>": 1173,
  "key</w>": 1174,
  "parts</w>": 1175,
  "master</w>": 1176,
  "parents</w>": 1177,
  "itself</w>": 1178,
  "sha": 1179,
  "hot</w>": 1180,
  "studies</w>": 1181,
  "lord</w>": 1182,
  "energy</w>": 1183,
  "ia</w>": 1184,
  ".": 1185,
  "federal</w>": 1186,
  "grand</w>": 1187,
  "date</w>": 1188,
  "previous</w>": 1189,
  "competition</w>": 1190,
  "can": 1191,
  "ice</w>": 1192,
  "model</w>": 1193,
  "fourth</w>": 1194,
  "1998</w>": 1195,
  "fell</w>": 1196,
  "henry</w>": 1197,
  "peter</w>": 1198,
  "ic": 1199,
  "saying</w>": 1200,
  "provided</w>": 1201,
  "replaced</w>": 1202,
  "allowed</w>": 1203,
  "av": 1204,
  "moving</w>": 1205,
  "wi": 1206,
  "conference</w>": 1207,
  "earlier</w>": 1208,
  "true</w>": 1209,
  "breath</w>": 1210,
  "market</w>": 1211,
  "kingdom</w>": 1212,
  "bel": 1213,
  "bay</w>": 1214,
  "professor</w>": 1215,
  "independent</w>": 1216,
  "ter</w>": 1217,
  "studio</w>": 1218,
  "awards</w>": 1219,
  "nearly</w>": 1220,
  "whose</w>": 1221,
  "ne</w>": 1222,
  "sk": 1223,
  "ons</w>": 1224,
  "ty</w>": 1225,
  "ended</w>": 1226,
  "skin</w>": 1227,
  "ten": 1228,
  "standing</w>": 1229,
  "mer": 1230,
  "degree</w>": 1231,
  "capital</w>": 1232,
  "ford</w>": 1233,
  "countries</w>": 1234,
  "interest</w>": 1235,
  "kill</w>": 1236,
  "medical</w>": 1237,
  "31</w>": 1238,
  "russian</w>": 1239,
  "coast</w>": 1240,
  "stated</w>": 1241,
  "hell</w>": 1242,
  "deal</w>": 1243,
  "tournament</w>": 1244,
  "matter</w>": 1245,
  "van</w>": 1246,
  "families</w>": 1247,
  "ju": 1248,
  "post</w>": 1249,
  "ks</w>": 1250,
  "campaign</w>": 1251,
  "sa</w>": 1252,
  "ph": 1253,
  "jack</w>": 1254,
  "certain</w>": 1255,
  "shows</w>": 1256,
  "ah</w>": 1257,
  "sports</w>": 1258,
  "fingers</w>": 1259,
  "older</w>": 1260,
  "everyone</w>": 1261,
  "organization</w>": 1262,
  "era</w>": 1263,
  "view</w>": 1264,
  "leader</w>": 1265,
  "awarded</w>": 1266,
  "pa": 1267,
  "lived</w>": 1268,
  "natural</w>": 1269,
  "aircraft</w>": 1270,
  "valley</w>": 1271,
  "1996</w>": 1272,
  "attention</w>": 1273,
  "square</w>": 1274,
  "japanese</w>": 1275,
  "anyone</w>": 1276,
  "opening</w>": 1277,
  "places</w>": 1278,
  "ve": 1279,
  "y-": 1280,
  "re-": 1281,
  "bur": 1282,
  "ask</w>": 1283,
  "canadian</w>": 1284,
  "captain</w>": 1285,
  "na": 1286,
  "kar": 1287,
  "chinese</w>": 1288,
  "chest</w>": 1289,
  "1997</w>": 1290,
  "introduced</w>": 1291,
  "technology</w>": 1292,
  "di</w>": 1293,
  "buildings</w>": 1294,
  "ed": 1295,
  "success</w>": 1296,
  "feeling</w>": 1297,
  "systems</w>": 1298,
  "security</w>": 1299,
  "ir": 1300,
  "entered</w>": 1301,
  "data</w>": 1302,
  "japan</w>": 1303,
  "job</w>": 1304,
  "smiled</w>": 1305,
  "officer</w>": 1306,
  "des</w>": 1307,
  "we": 1308,
  "port</w>": 1309,
  "mary</w>": 1310,
  "makes</w>": 1311,
  "weeks</w>": 1312,
  "films</w>": 1313,
  "provide</w>": 1314,
  "mis": 1315,
  "management</w>": 1316,
  "senior</w>": 1317,
  "staff</w>": 1318,
  "industry</w>": 1319,
  "higher</w>": 1320,
  "forced</w>": 1321,
  "queen</w>": 1322,
  "owned</w>": 1323,
  "meet</w>": 1324,
  "meeting</w>": 1325,
  "test</w>": 1326,
  "th</w>": 1327,
  "reason</w>": 1328,
  "tor": 1329,
  "listed</w>": 1330,
  "historic</w>": 1331,
  "christian</w>": 1332,
  "ago</w>": 1333,
  "successful</w>": 1334,
  "bar</w>": 1335,
  "lines</w>": 1336,
  "active</w>": 1337,
  "mr.</w>": 1338,
  "holding</w>": 1339,
  "die</w>": 1340,
  "rose</w>": 1341,
  "girls</w>": 1342,
  "smith</w>": 1343,
  "heavy</w>": 1344,
  "ay": 1345,
  "ing": 1346,
  "bill</w>": 1347,
  "takes</w>": 1348,
  "ou": 1349,
  "earth</w>": 1350,
  "theatre</w>": 1351,
  "native</w>": 1352,
  "shook</w>": 1353,
  "winning</w>": 1354,
  "approximately</w>": 1355,
  "covered</w>": 1356,
  "1995</w>": 1357,
  "press</w>": 1358,
  "previously</w>": 1359,
  "primary</w>": 1360,
  "id</w>": 1361,
  "husband</w>": 1362,
  "guy</w>": 1363,
  "spanish</w>": 1364,
  "clear</w>": 1365,
  "runs</w>": 1366,
  "den</w>": 1367,
  "cover</w>": 1368,
  "italian</w>": 1369,
  "command</w>": 1370,
  "sense</w>": 1371,
  "glass</w>": 1372,
  "a-": 1373,
  "giving</w>": 1374,
  "1992</w>": 1375,
  "1994</w>": 1376,
  "republic</w>": 1377,
  "regular</w>": 1378,
  "complete</w>": 1379,
  "chapter</w>": 1380,
  "africa</w>": 1381,
  "question</w>": 1382,
  "ca": 1383,
  "personal</w>": 1384,
  "lan": 1385,
  "meant</w>": 1386,
  "scored</w>": 1387,
  "ations</w>": 1388,
  "prior</w>": 1389,
  "ready</w>": 1390,
  "attended</w>": 1391,
  "cold</w>": 1392,
  "immediately</w>": 1393,
  "starting</w>": 1394,
  "related</w>": 1395,
  "br</w>": 1396,
  "channel</w>": 1397,
  "shi": 1398,
  "library</w>": 1399,
  "collection</w>": 1400,
  "whom</w>": 1401,
  "trade</w>": 1402,
  "sun</w>": 1403,
  "units</w>": 1404,
  "caught</w>": 1405,
  "student</w>": 1406,
  "mountain</w>": 1407,
  "cal": 1408,
  "standard</w>": 1409,
  "pal": 1410,
  "ra</w>": 1411,
  "richard</w>": 1412,
  "goal</w>": 1413,
  "operations</w>": 1414,
  "war": 1415,
  "contract</w>": 1416,
  "com": 1417,
  "pan": 1418,
  "unit</w>": 1419,
  "read</w>": 1420,
  "roman</w>": 1421,
  "co-": 1422,
  "gh": 1423,
  "10": 1424,
  "couple</w>": 1425,
  "quite</w>": 1426,
  "thinking</w>": 1427,
  "ca</w>": 1428,
  "texas</w>": 1429,
  "themselves</w>": 1430,
  "bal": 1431,
  "governor</w>": 1432,
  "co</w>": 1433,
  "generally</w>": 1434,
  "ys</w>": 1435,
  "artist</w>": 1436,
  "fu": 1437,
  "economic</w>": 1438,
  "den": 1439,
  "yeah</w>": 1440,
  "gar": 1441,
  "novel</w>": 1442,
  "gun</w>": 1443,
  "slowly</w>": 1444,
  "#</w>": 1445,
  "nine</w>": 1446,
  "ge</w>": 1447,
  "limited</w>": 1448,
  "significant</w>": 1449,
  "shoulder</w>": 1450,
  "managed</w>": 1451,
  "oc": 1452,
  "paris</w>": 1453,
  "j</w>": 1454,
  "ren": 1455,
  "cross</w>": 1456,
  "ps</w>": 1457,
  "fully</w>": 1458,
  "structure</w>": 1459,
  "studied</w>": 1460,
  "championships</w>": 1461,
  "offered</w>": 1462,
  "san": 1463,
  "ran": 1464,
  "property</w>": 1465,
  "regional</w>": 1466,
  "helped</w>": 1467,
  "month</w>": 1468,
  "plays</w>": 1469,
  "foreign</w>": 1470,
  "report</w>": 1471,
  "chair</w>": 1472,
  "1": 1473,
  "plant</w>": 1474,
  "hope</w>": 1475,
  "practice</w>": 1476,
  "ba</w>": 1477,
  "ga": 1478,
  "dance</w>": 1479,
  "out": 1480,
  "mostly</w>": 1481,
  "1993</w>": 1482,
  "ex": 1483,
  "ring</w>": 1484,
  "municipality</w>": 1485,
  "neck</w>": 1486,
  "sorry</w>": 1487,
  "traditional</w>": 1488,
  "*</w>": 1489,
  "1991</w>": 1490,
  "1990</w>": 1491,
  "pain</w>": 1492,
  "ling</w>": 1493,
  "noted</w>": 1494,
  "navy</w>": 1495,
  "forest</w>": 1496,
  "lies</w>": 1497,
  "ban": 1498,
  "wrong</w>": 1499,
  "required</w>": 1500,
  "operation</w>": 1501,
  "commission</w>": 1502,
  "ent": 1503,
  "loss</w>": 1504,
  "ze</w>": 1505,
  "dr.</w>": 1506,
  "ball</w>": 1507,
  "figure</w>": 1508,
  "completely</w>": 1509,
  "va</w>": 1510,
  "relationship</w>": 1511,
  "bring</w>": 1512,
  "ability</w>": 1513,
  "whether</w>": 1514,
  "access</w>": 1515,
  "ly": 1516,
  "dar": 1517,
  "comes</w>": 1518,
  "understand</w>": 1519,
  "defeated</w>": 1520,
  "bri": 1521,
  "tic</w>": 1522,
  "airport</w>": 1523,
  "dropped</w>": 1524,
  "african</w>": 1525,
  "initially</w>": 1526,
  "ard</w>": 1527,
  "walk</w>": 1528,
  "paper</w>": 1529,
  "ben": 1530,
  "eye</w>": 1531,
  "lives</w>": 1532,
  "culture</w>": 1533,
  "ger": 1534,
  "ones</w>": 1535,
  "stand</w>": 1536,
  "location</w>": 1537,
  "foundation</w>": 1538,
  "names</w>": 1539,
  "caused</w>": 1540,
  "catholic</w>": 1541,
  "companies</w>": 1542,
  "ships</w>": 1543,
  "highway</w>": 1544,
  "mission</w>": 1545,
  "ner</w>": 1546,
  "manager</w>": 1547,
  "engine</w>": 1548,
  "length</w>": 1549,
  "talking</w>": 1550,
  "tar": 1551,
  "decision</w>": 1552,
  "represented</w>": 1553,
  "ai": 1554,
  "han": 1555,
  "silver</w>": 1556,
  "ler</w>": 1557,
  "becoming</w>": 1558,
  "medal</w>": 1559,
  "carried</w>": 1560,
  "window</w>": 1561,
  "box</w>": 1562,
  "income</w>": 1563,
  "problem</w>": 1564,
  "ko</w>": 1565,
  "ent</w>": 1566,
  "remember</w>": 1567,
  "arrived</w>": 1568,
  "except</w>": 1569,
  "val": 1570,
  "individual</w>": 1571,
  "pass</w>": 1572,
  "direction</w>": 1573,
  "stars</w>": 1574,
  "drive</w>": 1575,
  "az": 1576,
  "men": 1577,
  "numerous</w>": 1578,
  "movie</w>": 1579,
  "break</w>": 1580,
  "parliament</w>": 1581,
  "assembly</w>": 1582,
  "cre": 1583,
  "ite</w>": 1584,
  "surface</w>": 1585,
  "believed</w>": 1586,
  "sar": 1587,
  "famous</w>": 1588,
  "reach</w>": 1589,
  "commercial</w>": 1590,
  "launched</w>": 1591,
  "step</w>": 1592,
  "annual</w>": 1593,
  "perhaps</w>": 1594,
  "appearance</w>": 1595,
  "ang": 1596,
  "experience</w>": 1597,
  "watch</w>": 1598,
  "lin": 1599,
  "suddenly</w>": 1600,
  "chicago</w>": 1601,
  "fe": 1602,
  "mac": 1603,
  "cast</w>": 1604,
  "on-": 1605,
  "castle</w>": 1606,
  "minute</w>": 1607,
  "additional</w>": 1608,
  "issues</w>": 1609,
  "chance</w>": 1610,
  "ally</w>": 1611,
  "edge</w>": 1612,
  "watched</w>": 1613,
  "sel": 1614,
  "source</w>": 1615,
  "victory</w>": 1616,
  "del": 1617,
  "particularly</w>": 1618,
  "ways</w>": 1619,
  "artists</w>": 1620,
  "ireland</w>": 1621,
  "male</w>": 1622,
  "prince</w>": 1623,
  "fo": 1624,
  "nature</w>": 1625,
  "particular</w>": 1626,
  "1989</w>": 1627,
  "fa": 1628,
  "ness</w>": 1629,
  "train</w>": 1630,
  "legs</w>": 1631,
  "wing</w>": 1632,
  "trust</w>": 1633,
  "writer</w>": 1634,
  "self-": 1635,
  "gen": 1636,
  "lady</w>": 1637,
  "associated</w>": 1638,
  "fort</w>": 1639,
  "miles</w>": 1640,
  "waiting</w>": 1641,
  "ded</w>": 1642,
  "mat": 1643,
  "tree</w>": 1644,
  "evidence</w>": 1645,
  "up": 1646,
  "answer</w>": 1647,
  "hotel</w>": 1648,
  "houses</w>": 1649,
  "super": 1650,
  "ham</w>": 1651,
  "da": 1652,
  "speed</w>": 1653,
  "grew</w>": 1654,
  "14": 1655,
  "beautiful</w>": 1656,
  "ha</w>": 1657,
  "hour</w>": 1658,
  "terms</w>": 1659,
  "foot</w>": 1660,
  "ev": 1661,
  "piece</w>": 1662,
  "simply</w>": 1663,
  "musical</w>": 1664,
  "yo": 1665,
  "camp</w>": 1666,
  "guard</w>": 1667,
  "soviet</w>": 1668,
  "under": 1669,
  "ic</w>": 1670,
  "lee</w>": 1671,
  "issue</w>": 1672,
  "secretary</w>": 1673,
  "hurt</w>": 1674,
  "distance</w>": 1675,
  "1988</w>": 1676,
  "boys</w>": 1677,
  "executive</w>": 1678,
  "rate</w>": 1679,
  "wait</w>": 1680,
  "min": 1681,
  "complex</w>": 1682,
  "changes</w>": 1683,
  "author</w>": 1684,
  "looks</w>": 1685,
  "financial</w>": 1686,
  "baby</w>": 1687,
  "mexico</w>": 1688,
  "ings</w>": 1689,
  "ding</w>": 1690,
  "metal</w>": 1691,
  "ty": 1692,
  "corner</w>": 1693,
  "response</w>": 1694,
  "increased</w>": 1695,
  "miss</w>": 1696,
  "ian</w>": 1697,
  "highest</w>": 1698,
  "subject</w>": 1699,
  "edition</w>": 1700,
  "br": 1701,
  "ce</w>": 1702,
  "religious</w>": 1703,
  "happy</w>": 1704,
  "bus</w>": 1705,
  "youth</w>": 1706,
  "failed</w>": 1707,
  "worth</w>": 1708,
  "empire</w>": 1709,
  "contains</w>": 1710,
  "computer</w>": 1711,
  "isn</w>": 1712,
  "upper</w>": 1713,
  "remains</w>": 1714,
  "dad</w>": 1715,
  "create</w>": 1716,
  "ki</w>": 1717,
  "brothers</w>": 1718,
  "ser": 1719,
  "policy</w>": 1720,
  "majority</w>": 1721,
  "bre": 1722,
  "13": 1723,
  "tracks</w>": 1724,
  "virginia</w>": 1725,
  "italy</w>": 1726,
  "uses</w>": 1727,
  "larger</w>": 1728,
  "pri": 1729,
  "sing</w>": 1730,
  "characters</w>": 1731,
  "ancient</w>": 1732,
  "plans</w>": 1733,
  "serving</w>": 1734,
  "pretty</w>": 1735,
  "material</w>": 1736,
  "review</w>": 1737,
  "likely</w>": 1738,
  "allow</w>": 1739,
  "programs</w>": 1740,
  "zealand</w>": 1741,
  "65</w>": 1742,
  "legal</w>": 1743,
  "ka": 1744,
  "straight</w>": 1745,
  "please</w>": 1746,
  "basketball</w>": 1747,
  "temple</w>": 1748,
  "activities</w>": 1749,
  "cases</w>": 1750,
  "hol": 1751,
  "winter</w>": 1752,
  "shown</w>": 1753,
  "selected</w>": 1754,
  "singer</w>": 1755,
  "nearby</w>": 1756,
  "agreed</w>": 1757,
  "pen": 1758,
  "rural</w>": 1759,
  "subsequently</w>": 1760,
  "directly</w>": 1761,
  "expected</w>": 1762,
  "angeles</w>": 1763,
  "ms</w>": 1764,
  "0.": 1765,
  "1987</w>": 1766,
  "fish</w>": 1767,
  "scene</w>": 1768,
  "effect</w>": 1769,
  "bor": 1770,
  "fast</w>": 1771,
  "problems</w>": 1772,
  "theory</w>": 1773,
  "marriage</w>": 1774,
  "ker</w>": 1775,
  "cultural</w>": 1776,
  "tre": 1777,
  "gra": 1778,
  "historical</w>": 1779,
  "beyond</w>": 1780,
  "sts</w>": 1781,
  "zed</w>": 1782,
  "filled</w>": 1783,
  "fighting</w>": 1784,
  "eu": 1785,
  "ga</w>": 1786,
  "recent</w>": 1787,
  "ville</w>": 1788,
  "administration</w>": 1789,
  "cause</w>": 1790,
  "results</w>": 1791,
  "claimed</w>": 1792,
  "attempt</w>": 1793,
  "retired</w>": 1794,
  "1986</w>": 1795,
  "discovered</w>": 1796,
  "greek</w>": 1797,
  "sitting</w>": 1798,
  "score</w>": 1799,
  "ram": 1800,
  "pl": 1801,
  "feature</w>": 1802,
  "bra": 1803,
  "closer</w>": 1804,
  "notable</w>": 1805,
  "stadium</w>": 1806,
  "operated</w>": 1807,
  "stared</w>": 1808,
  "ster</w>": 1809,
  "pay</w>": 1810,
  "matches</w>": 1811,
  "re</w>": 1812,
  "hel": 1813,
  "mom</w>": 1814,
  "vo": 1815,
  "variety</w>": 1816,
  "cell</w>": 1817,
  "far": 1818,
  "stories</w>": 1819,
  "poor</w>": 1820,
  "sex</w>": 1821,
  "fellow</w>": 1822,
  "martin</w>": 1823,
  "ill</w>": 1824,
  "goals</w>": 1825,
  "lay</w>": 1826,
  "1984</w>": 1827,
  "12": 1828,
  "cost</w>": 1829,
  "rec": 1830,
  "islands</w>": 1831,
  "forms</w>": 1832,
  "exactly</w>": 1833,
  "supported</w>": 1834,
  "1st</w>": 1835,
  "wind</w>": 1836,
  "recording</w>": 1837,
  "touch</w>": 1838,
  "soldiers</w>": 1839,
  "anna</w>": 1840,
  "pennsylvania</w>": 1841,
  "wa": 1842,
  "joseph</w>": 1843,
  "genus</w>": 1844,
  "nu": 1845,
  "meaning</w>": 1846,
  "ali": 1847,
  "color</w>": 1848,
  "1985</w>": 1849,
  "je": 1850,
  "hor": 1851,
  "fer": 1852,
  "remaining</w>": 1853,
  "flight</w>": 1854,
  "60</w>": 1855,
  "justice</w>": 1856,
  "45</w>": 1857,
  "focus</w>": 1858,
  "sam</w>": 1859,
  "broke</w>": 1860,
  "1980</w>": 1861,
  "continue</w>": 1862,
  "earned</w>": 1863,
  "store</w>": 1864,
  "hal": 1865,
  "florida</w>": 1866,
  "win": 1867,
  "hy": 1868,
  "spring</w>": 1869,
  "stations</w>": 1870,
  "ve</w>": 1871,
  "sen": 1872,
  "don": 1873,
  "specific</w>": 1874,
  "ins</w>": 1875,
  "j.</w>": 1876,
  "fear</w>": 1877,
  "headed</w>": 1878,
  "tower</w>": 1879,
  "doctor</w>": 1880,
  "chart</w>": 1881,
  "olympics</w>": 1882,
  "kiss</w>": 1883,
  "status</w>": 1884,
  "ordered</w>": 1885,
  "beach</w>": 1886,
  "safe</w>": 1887,
  "separate</w>": 1888,
  "bishop</w>": 1889,
  "ses</w>": 1890,
  "therefore</w>": 1891,
  "tes</w>": 1892,
  "irish</w>": 1893,
  "gaze</w>": 1894,
  "tions</w>": 1895,
  "referred</w>": 1896,
  "realized</w>": 1897,
  "goes</w>": 1898,
  "slightly</w>": 1899,
  "congress</w>": 1900,
  "join</w>": 1901,
  "peace</w>": 1902,
  "appears</w>": 1903,
  "ator</w>": 1904,
  "tan": 1905,
  "responsible</w>": 1906,
  "overall</w>": 1907,
  "cities</w>": 1908,
  "trees</w>": 1909,
  "s.</w>": 1910,
  "gal": 1911,
  "troops</w>": 1912,
  "watching</w>": 1913,
  "stepped</w>": 1914,
  "oil</w>": 1915,
  "ai</w>": 1916,
  "ari": 1917,
  "sign</w>": 1918,
  "presented</w>": 1919,
  "horse</w>": 1920,
  "pacific</w>": 1921,
  "democratic</w>": 1922,
  "weight</w>": 1923,
  "whatever</w>": 1924,
  "mag": 1925,
  "sed</w>": 1926,
  "showed</w>": 1927,
  "gre": 1928,
  "growing</w>": 1929,
  "physical</w>": 1930,
  "spread</w>": 1931,
  "anti-": 1932,
  "junior</w>": 1933,
  "tom</w>": 1934,
  "parish</w>": 1935,
  "and": 1936,
  "individuals</w>": 1937,
  "1983</w>": 1938,
  "serve</w>": 1939,
  "dec": 1940,
  "bro": 1941,
  "wales</w>": 1942,
  "saint</w>": 1943,
  "assistant</w>": 1944,
  "ste": 1945,
  "prime</w>": 1946,
  "choice</w>": 1947,
  "acting</w>": 1948,
  "nations</w>": 1949,
  "res</w>": 1950,
  "the": 1951,
  "composed</w>": 1952,
  "chairman</w>": 1953,
  "township</w>": 1954,
  "mel": 1955,
  "truth</w>": 1956,
  "branch</w>": 1957,
  "tro": 1958,
  "greater</w>": 1959,
  "broken</w>": 1960,
  "no.</w>": 1961,
  "increase</w>": 1962,
  "pushed</w>": 1963,
  "creek</w>": 1964,
  "sleep</w>": 1965,
  "ff": 1966,
  "1982</w>": 1967,
  "expression</w>": 1968,
  "mm</w>": 1969,
  "sti": 1970,
  "rule</w>": 1971,
  "ce": 1972,
  "note</w>": 1973,
  "tion</w>": 1974,
  "workers</w>": 1975,
  "walls</w>": 1976,
  "mainly</w>": 1977,
  "fifth</w>": 1978,
  "numbers</w>": 1979,
  "situation</w>": 1980,
  "wil": 1981,
  "nation</w>": 1982,
  "louis</w>": 1983,
  "cars</w>": 1984,
  "code</w>": 1985,
  "mid-": 1986,
  "actor</w>": 1987,
  "appear</w>": 1988,
  "af": 1989,
  "nice</w>": 1990,
  "ss</w>": 1991,
  "hundred</w>": 1992,
  "spoke</w>": 1993,
  "k-": 1994,
  "planned</w>": 1995,
  "ach": 1996,
  "throat</w>": 1997,
  "speak</w>": 1998,
  "ong</w>": 1999,
  "laughed</w>": 2000,
  "baseball</w>": 2001,
  "seeing</w>": 2002,
  "lie</w>": 2003,
  "del</w>": 2004,
  "direct</w>": 2005,
  "difficult</w>": 2006,
  "gas</w>": 2007,
  "gri": 2008,
  "cr": 2009,
  "engineering</w>": 2010,
  "charge</w>": 2011,
  "beat</w>": 2012,
  "ata</w>": 2013,
  "seasons</w>": 2014,
  "provides</w>": 2015,
  "q</w>": 2016,
  "secret</w>": 2017,
  "1979</w>": 2018,
  "normal</w>": 2019,
  "recently</w>": 2020,
  "ay</w>": 2021,
  "za</w>": 2022,
  "border</w>": 2023,
  "edward</w>": 2024,
  "soft</w>": 2025,
  "extended</w>": 2026,
  "sin": 2027,
  "removed</w>": 2028,
  "offer</w>": 2029,
  "tra": 2030,
  "1972</w>": 2031,
  "windows</w>": 2032,
  "males</w>": 2033,
  "producer</w>": 2034,
  "wal": 2035,
  "settled</w>": 2036,
  "leaves</w>": 2037,
  "broadcast</w>": 2038,
  "sons</w>": 2039,
  "ass</w>": 2040,
  "russia</w>": 2041,
  "competed</w>": 2042,
  "share</w>": 2043,
  "singles</w>": 2044,
  "ny</w>": 2045,
  "presence</w>": 2046,
  "|</w>": 2047,
  "lack</w>": 2048,
  "in-": 2049,
  "territory</w>": 2050,
  "um": 2051,
  "jewish</w>": 2052,
  "1945</w>": 2053,
  "consists</w>": 2054,
  "ham": 2055,
  "tal": 2056,
  "et": 2057,
  "ey</w>": 2058,
  "minor</w>": 2059,
  "gate</w>": 2060,
  "crew</w>": 2061,
  "memory</w>": 2062,
  "commander</w>": 2063,
  "ment</w>": 2064,
  "spain</w>": 2065,
  "latter</w>": 2066,
  "letter</w>": 2067,
  "products</w>": 2068,
  "influence</w>": 2069,
  "sides</w>": 2070,
  "daily</w>": 2071,
  "ash": 2072,
  "heat</w>": 2073,
  "berg</w>": 2074,
  "anti": 2075,
  "authority</w>": 2076,
  "drama</w>": 2077,
  "walking</w>": 2078,
  "bs</w>": 2079,
  "article</w>": 2080,
  "my": 2081,
  "tive</w>": 2082,
  "smaller</w>": 2083,
  "officers</w>": 2084,
  "80</w>": 2085,
  "females</w>": 2086,
  "turning</w>": 2087,
  "1976</w>": 2088,
  "simple</w>": 2089,
  "seconds</w>": 2090,
  "intended</w>": 2091,
  "ben</w>": 2092,
  "1981</w>": 2093,
  "ahead</w>": 2094,
  "1974</w>": 2095,
  "champion</w>": 2096,
  "lands</w>": 2097,
  "shut</w>": 2098,
  "acquired</w>": 2099,
  "bas": 2100,
  "perfect</w>": 2101,
  "campus</w>": 2102,
  "multiple</w>": 2103,
  "reading</w>": 2104,
  "picked</w>": 2105,
  "que</w>": 2106,
  "ages</w>": 2107,
  "ties</w>": 2108,
  "easy</w>": 2109,
  "follow</w>": 2110,
  "ati": 2111,
  "value</w>": 2112,
  "air": 2113,
  "a.</w>": 2114,
  "serious</w>": 2115,
  "35</w>": 2116,
  "replied</w>": 2117,
  "mayor</w>": 2118,
  "poland</w>": 2119,
  "whispered</w>": 2120,
  "ff</w>": 2121,
  "ino</w>": 2122,
  "firm</w>": 2123,
  "paid</w>": 2124,
  "1978</w>": 2125,
  "ines</w>": 2126,
  "britain</w>": 2127,
  "1975</w>": 2128,
  "1970</w>": 2129,
  "journal</w>": 2130,
  "ven": 2131,
  "ze": 2132,
  "sy": 2133,
  "mad": 2134,
  "golden</w>": 2135,
  "200</w>": 2136,
  "newspaper</w>": 2137,
  "1968</w>": 2138,
  "glanced</w>": 2139,
  "shortly</w>": 2140,
  "sur": 2141,
  "lin</w>": 2142,
  "amount</w>": 2143,
  "vote</w>": 2144,
  "block</w>": 2145,
  "che": 2146,
  "judge</w>": 2147,
  "proposed</w>": 2148,
  "estate</w>": 2149,
  "mike</w>": 2150,
  "beside</w>": 2151,
  "recognized</w>": 2152,
  "graduated</w>": 2153,
  "kitchen</w>": 2154,
  "levels</w>": 2155,
  "haven</w>": 2156,
  "grade</w>": 2157,
  "elections</w>": 2158,
  "rules</w>": 2159,
  "defense</w>": 2160,
  "prize</w>": 2161,
  "constructed</w>": 2162,
  "screen</w>": 2163,
  "quality</w>": 2164,
  "knowledge</w>": 2165,
  "mas": 2166,
  "90</w>": 2167,
  "mil": 2168,
  "cat": 2169,
  "ish</w>": 2170,
  "zi": 2171,
  "conditions</w>": 2172,
  "+</w>": 2173,
  "needs</w>": 2174,
  "pressure</w>": 2175,
  "image</w>": 2176,
  "highly</w>": 2177,
  "agreement</w>": 2178,
  "iron</w>": 2179,
  "prison</w>": 2180,
  "twice</w>": 2181,
  "administrative</w>": 2182,
  "ker": 2183,
  "loved</w>": 2184,
  "regiment</w>": 2185,
  "host</w>": 2186,
  "thank</w>": 2187,
  "seems</w>": 2188,
  "star": 2189,
  "boat</w>": 2190,
  "ob": 2191,
  "races</w>": 2192,
  "digital</w>": 2193,
  "ada</w>": 2194,
  "drew</w>": 2195,
  "pol": 2196,
  "pat": 2197,
  "pop</w>": 2198,
  "ken": 2199,
  "two-": 2200,
  "2nd</w>": 2201,
  "double</w>": 2202,
  "promoted</w>": 2203,
  "1973</w>": 2204,
  "all-": 2205,
  "sw": 2206,
  "save</w>": 2207,
  "percent</w>": 2208,
  "emperor</w>": 2209,
  "tw": 2210,
  "1977</w>": 2211,
  "corps</w>": 2212,
  "70</w>": 2213,
  "ja</w>": 2214,
  "label</w>": 2215,
  "cam": 2216,
  "elements</w>": 2217,
  "finish</w>": 2218,
  "ss": 2219,
  "revealed</w>": 2220,
  "ked</w>": 2221,
  "officially</w>": 2222,
  "col": 2223,
  "function</w>": 2224,
  "ger</w>": 2225,
  "carolina</w>": 2226,
  "dor": 2227,
  "mentioned</w>": 2228,
  "residents</w>": 2229,
  "households</w>": 2230,
  "issued</w>": 2231,
  "dog</w>": 2232,
  "ep": 2233,
  "ano</w>": 2234,
  "joe</w>": 2235,
  "tr": 2236,
  "sen</w>": 2237,
  "iii</w>": 2238,
  "gets</w>": 2239,
  "ity</w>": 2240,
  "ell</w>": 2241,
  "kin</w>": 2242,
  "ence</w>": 2243,
  "albums</w>": 2244,
  "mass</w>": 2245,
  "leaned</w>": 2246,
  "kh": 2247,
  "hockey</w>": 2248,
  "purpose</w>": 2249,
  "spot</w>": 2250,
  "ski</w>": 2251,
  "growth</w>": 2252,
  "visit</w>": 2253,
  "housing</w>": 2254,
  "guess</w>": 2255,
  "losing</w>": 2256,
  "asian</w>": 2257,
  "positive</w>": 2258,
  "powerful</w>": 2259,
  "1971</w>": 2260,
  "tonight</w>": 2261,
  "farm</w>": 2262,
  "jones</w>": 2263,
  "ani": 2264,
  "politician</w>": 2265,
  "primarily</w>": 2266,
  "cy": 2267,
  "ali</w>": 2268,
  "gro": 2269,
  "marine</w>": 2270,
  "median</w>": 2271,
  "teacher</w>": 2272,
  "effort</w>": 2273,
  "racing</w>": 2274,
  "pair</w>": 2275,
  "destroyed</w>": 2276,
  "aged</w>": 2277,
  "travel</w>": 2278,
  "1969</w>": 2279,
  "ara</w>": 2280,
  "build</w>": 2281,
  "text</w>": 2282,
  "sis</w>": 2283,
  "dutch</w>": 2284,
  "safety</w>": 2285,
  "online</w>": 2286,
  "ja": 2287,
  "ky</w>": 2288,
  "gives</w>": 2289,
  "none</w>": 2290,
  "storm</w>": 2291,
  "500</w>": 2292,
  "frank</w>": 2293,
  "buried</w>": 2294,
  "activity</w>": 2295,
  "li</w>": 2296,
  "boston</w>": 2297,
  "gbp</w>": 2298,
  "accepted</w>": 2299,
  "pin": 2300,
  "inc": 2301,
  "one-": 2302,
  "lar": 2303,
  "supposed</w>": 2304,
  "grabbed</w>": 2305,
  "remain</w>": 2306,
  "latin</w>": 2307,
  "0": 2308,
  "evening</w>": 2309,
  "cap": 2310,
  "divided</w>": 2311,
  "fields</w>": 2312,
  "1967</w>": 2313,
  "pa</w>": 2314,
  "projects</w>": 2315,
  "pre-": 2316,
  "slow</w>": 2317,
  "page</w>": 2318,
  "ry": 2319,
  "younger</w>": 2320,
  "scotland</w>": 2321,
  "seem</w>": 2322,
  "secondary</w>": 2323,
  "produce</w>": 2324,
  "protection</w>": 2325,
  "unable</w>": 2326,
  "corporation</w>": 2327,
  "appearances</w>": 2328,
  "picture</w>": 2329,
  "ak</w>": 2330,
  "tears</w>": 2331,
  "ministry</w>": 2332,
  "garden</w>": 2333,
  "approach</w>": 2334,
  "bottom</w>": 2335,
  "suggested</w>": 2336,
  "transferred</w>": 2337,
  "shoulders</w>": 2338,
  "contact</w>": 2339,
  "academic</w>": 2340,
  "cas": 2341,
  "pr": 2342,
  "warm</w>": 2343,
  "est</w>": 2344,
  "1980s</w>": 2345,
  "machine</w>": 2346,
  "global</w>": 2347,
  "kal": 2348,
  "taught</w>": 2349,
  "ism</w>": 2350,
  "dy</w>": 2351,
  "64</w>": 2352,
  "2.": 2353,
  "questions</w>": 2354,
  "editor</w>": 2355,
  "scott</w>": 2356,
  "sort</w>": 2357,
  "initial</w>": 2358,
  "ann": 2359,
  "formation</w>": 2360,
  "easily</w>": 2361,
  "duke</w>": 2362,
  "card</w>": 2363,
  "effects</w>": 2364,
  "fought</w>": 2365,
  "ale</w>": 2366,
  "ji</w>": 2367,
  "alongside</w>": 2368,
  "escape</w>": 2369,
  "sit</w>": 2370,
  "mann</w>": 2371,
  "mount</w>": 2372,
  "strength</w>": 2373,
  "telling</w>": 2374,
  "basis</w>": 2375,
  "char": 2376,
  "treatment</w>": 2377,
  "han</w>": 2378,
  "risk</w>": 2379,
  "asia</w>": 2380,
  "typically</w>": 2381,
  "un</w>": 2382,
  "tells</w>": 2383,
  "exchange</w>": 2384,
  "types</w>": 2385,
  "ur</w>": 2386,
  "mile</w>": 2387,
  "begin</w>": 2388,
  "contemporary</w>": 2389,
  "bl": 2390,
  "ori": 2391,
  "prominent</w>": 2392,
  "settlement</w>": 2393,
  "gray</w>": 2394,
  "kan": 2395,
  "protect</w>": 2396,
  "potential</w>": 2397,
  "avenue</w>": 2398,
  "equipment</w>": 2399,
  "ends</w>": 2400,
  "formerly</w>": 2401,
  "alexander</w>": 2402,
  "gun": 2403,
  "ti</w>": 2404,
  "path</w>": 2405,
  "ary</w>": 2406,
  "bon": 2407,
  "1964</w>": 2408,
  "birth</w>": 2409,
  "urban</w>": 2410,
  "mountains</w>": 2411,
  "organized</w>": 2412,
  "19th</w>": 2413,
  "victoria</w>": 2414,
  "rugby</w>": 2415,
  "transport</w>": 2416,
  "francisco</w>": 2417,
  "flying</w>": 2418,
  "fin": 2419,
  "efforts</w>": 2420,
  "teeth</w>": 2421,
  "huge</w>": 2422,
  "magic</w>": 2423,
  "winner</w>": 2424,
  "rich</w>": 2425,
  "follows</w>": 2426,
  "steps</w>": 2427,
  "clubs</w>": 2428,
  "1970s</w>": 2429,
  "search</w>": 2430,
  "lam": 2431,
  "reserve</w>": 2432,
  "damage</w>": 2433,
  "industrial</w>": 2434,
  "super</w>": 2435,
  "republican</w>": 2436,
  "ry</w>": 2437,
  "zone</w>": 2438,
  "thanks</w>": 2439,
  "lifted</w>": 2440,
  "leg</w>": 2441,
  "ohio</w>": 2442,
  "bo</w>": 2443,
  "honor</w>": 2444,
  "ek</w>": 2445,
  "pieces</w>": 2446,
  "ber</w>": 2447,
  "yellow</w>": 2448,
  "shirt</w>": 2449,
  "advanced</w>": 2450,
  "anne</w>": 2451,
  "cer": 2452,
  "ors</w>": 2453,
  "ters</w>": 2454,
  "vel": 2455,
  "jersey</w>": 2456,
  "leaders</w>": 2457,
  "senate</w>": 2458,
  "traffic</w>": 2459,
  "pointed</w>": 2460,
  "literature</w>": 2461,
  "32</w>": 2462,
  "44</w>": 2463,
  "opera</w>": 2464,
  "connected</w>": 2465,
  "keeping</w>": 2466,
  "occurred</w>": 2467,
  "owner</w>": 2468,
  "trial</w>": 2469,
  "sam": 2470,
  "sion</w>": 2471,
  "compared</w>": 2472,
  "yards</w>": 2473,
  "ative</w>": 2474,
  "ella</w>": 2475,
  "youre</w>": 2476,
  "focused</w>": 2477,
  "cl": 2478,
  "candidate</w>": 2479,
  "mixed</w>": 2480,
  "dr": 2481,
  "website</w>": 2482,
  "ore</w>": 2483,
  "laid</w>": 2484,
  "cur": 2485,
  "wild</w>": 2486,
  "sol": 2487,
  "defeat</w>": 2488,
  "commonly</w>": 2489,
  "1965</w>": 2490,
  "fleet</w>": 2491,
  "grant</w>": 2492,
  "dan": 2493,
  "register</w>": 2494,
  "falls</w>": 2495,
  "dedicated</w>": 2496,
  "wearing</w>": 2497,
  "combined</w>": 2498,
  "notes</w>": 2499,
  "ash</w>": 2500,
  "captured</w>": 2501,
  "bought</w>": 2502,
  "michigan</w>": 2503,
  "draw</w>": 2504,
  "renamed</w>": 2505,
  "pull</w>": 2506,
  "elizabeth</w>": 2507,
  "agency</w>": 2508,
  "1966</w>": 2509,
  "happen</w>": 2510,
  "row</w>": 2511,
  "split</w>": 2512,
  "ac</w>": 2513,
  "johnson</w>": 2514,
  "refused</w>": 2515,
  "entertainment</w>": 2516,
  "wants</w>": 2517,
  "sil": 2518,
  "steel</w>": 2519,
  "participated</w>": 2520,
  "guitar</w>": 2521,
  "capacity</w>": 2522,
