t h 52319169
th e</w> 32696962
i n 32032461
a n 30344506
e d</w> 23842055
e r 21620467
a r 18902502
r e 16730496
e r</w> 16630435
t i 15869718
an d</w> 15761362
e n 15486584
o n 15313402
o f</w> 14819481
i n</w> 14742825
o r 14407045
o u 14259630
o n</w> 13988688
in g</w> 13804691
a l 12616306
s t 12527834
t o</w> 12510337
a s</w> 12107907
i t 11162106
r o 10344876
h i 10155249
a t 9890926
e s</w> 9824976
a t</w> 8244396
a c 7851345
e l 7813119
a n</w> 7684480
o r</w> 7266964
h e</w> 7144019
r i 7053686
s i 7004730
l i 6787490
a l</w> 6663326
w as</w> 6425519
a s 6359897
e n</w> 6258974
o m 6221331
d i 6155537
a m 6123072
i s</w> 6117901
e c 5739503
u r 5681530
l y</w> 5614845
c h 5401307
l e 5366786
s t</w> 5333213
l o 5223318
u n 5074247
a ti 4876156
i l 4692107
h a 4642219
o l 4496350
d e 4291933
i t</w> 4155971
b e 4138809
s e 4055778
l e</w> 4053346
n o 4024330
f or</w> 4003329
v e</w> 3998039
i c 3972649
w h 3952979
a g 3931976
w it 3774123
th e 3737875
a d 3729659
th at</w> 3692864
wit h</w> 3641694
n e 3512905
en t</w> 3497089
b u 3494153
hi s</w> 3494001
er e</w> 3454360
i r 3391780
i s 3312474
r a 3264102
s u 3242480
e m 3189578
' s</w> 3187730
g h 3167718
c h</w> 3166956
p o 3155665
c on 3150963
1 9 3107203
b y</w> 3096810
en t 3084083
l a 3084044
s e</w> 2988742
c om 2948825
ou n 2921709
v er 2919018
p ro 2898116
s p 2872410
c e</w> 2819450
a b 2815309
s h 2801562
f or 2730452
h er</w> 2652067
ati on</w> 2587329
f ro 2557605
o o 2545427
m o 2489674
fro m</w> 2483573
2 0 2462277
m a 2457507
er s</w> 2452647
v i 2452640
o p 2410420
a p 2397910
s he</w> 2346807
t ed</w> 2300330
o w 2299852
t h</w> 2263796
m e</w> 2208398
ti on</w> 2136934
e a 2124610
y o 2109217
t s</w> 2101930
e x 2100819
r u 2088320
e s 2067897
on e</w> 2016187
yo u</w> 2015062
p ar 2010526
th er</w> 1987408
a u 1985293
t er</w> 1968971
l d</w> 1959136
q u 1948489
ou t</w> 1948288
a y</w> 1941382
al l</w> 1936122
v er</w> 1909894
u l 1887609
ar e</w> 1827088
d s</w> 1826174
c i 1816369
ha d</w> 1816203
it y</w> 1801278
on s</w> 1788408
l u 1787567
p re 1785530
t er 1775147
w hi 1773569
b e</w> 1753525
k e</w> 1747640
w or 1740410
gh t</w> 1738130
at e</w> 1723305
s o</w> 1700381
w e 1678070
d u 1669523
in g 1669280
w ere</w> 1661465
bu t</w> 1659542
a i 1649150
c o 1621266
e ar 1613492
d e</w> 1603956
b o 1590376
m e 1566381
at ed</w> 1555467
f f 1553444
m y</w> 1542122
p er 1538736
d ed</w> 1528872
t r 1524900
th is</w> 1514220
m an 1509442
t o 1504647
t a 1483518
ou ld</w> 1467971
m ar 1457896
d ing</w> 1441848
' t</w> 1416227
am e</w> 1409752
a r</w> 1407937
g r 1401170
g h</w> 1383447
a f 1369271
f i 1357532
g u 1354973
al ly</w> 1345764
g e 1344877
i m 1328312
g o 1323209
p l 1320036
no t</w> 1312013
s c 1298159
s ed</w> 1296890
b er</w> 1256689
f e 1254845
s er 1248196
p e 1241803
p u 1235438
t ur 1234567
f ir 1230981
re c 1226924
the y</w> 1226173
20 1 1213333
g e</w> 1211270
whi ch</w> 1209073
l ed</w> 1204196
g i 1201300
ha ve</w> 1189740
i r</w> 1181651
d o 1179767
d er</w> 1179746
h o 1170578
k ing</w> 1164661
k ed</w> 1160894
in e</w> 1158801
m u 1150644
hi m</w> 1139285
ac k</w> 1137913
j u 1124975
ou r 1122952
ag e</w> 1122183
u p</w> 1110451
it s</w> 1108489
v ed</w> 1107580
20 0 1099767
p or 1099266
in c 1098640
ar y</w> 1082730
t y</w> 1081356
ar d</w> 1076600
t w 1070338
t e 1067970
m i 1064833
oun d</w> 1054367
s om 1042947
t ing</w> 1035427
s s</w> 1031759
d er 1031442
s o 1030184
on al</w> 1025693
on g</w> 1021838
m or 1019892
ou gh</w> 1015780
ou r</w> 1015518
m in 1012213
k e 1004358
m ent</w> 1000500
ow n</w> 986676
al so</w> 985348
the ir</w> 981630
e v 981121
h as</w> 975415
an t</w> 967442
n i 959384
si on</w> 955765
fir st</w> 954411
as t</w> 954235
el l</w> 953757
s ti 946885
al i 944660
o ther</w> 933681
ne w</w> 922860
p la 921794
w ay</w> 919634
s hi 918698
wh o</w> 913224
k s</w> 910933
c ol 910538
ac e</w> 909275
k no 908344
f in 901304
r an 898808
be en</w> 896842
u m 896527
u s</w> 894322
a y 890018
wh en</w> 886462
af ter</w> 879221
e l</w> 872604
j o 871887
th ere</w> 864958
lo w 858923
b ec 856257
w i 847489
in to</w> 846359
n ed</w> 839191
com m 838450
for m 837821
or i 836969
g re 835302
s ec 832411
c ar 826498
ti me</w> 824143
ent s</w> 819035
p i 815922
du c 810181
t e</w> 809686
o c 805072
st r 796412
ai d</w> 790666
a d</w> 789313
t en 784547
com p 784479
an d 780647
s ch 777695
ri c 774332
c oun 774005
w ould</w> 773677
t u 772830
p p 769598
a v 769405
ou s</w> 766124
s el 760913
1 8 756465
m il 753425
en ce</w> 752634
ag a 747086
tw o</w> 744046
m an</w> 743912
lo o 742639
wh at</w> 741610
ti c 738738
em ber</w> 738682
e t</w> 730378
mor e</w> 726796
s aid</w> 726016
w il 725618
ad e</w> 721825
c an</w> 720299
ab out</w> 709218
el y</w> 708250
s on</w> 708055
in ter 708012
m on 705980
un i 703868
ab le</w> 703753
o ver</w> 703094
s ur 699796
ic e</w> 696775
th en</w> 696172
con t 695504
p ri 694534
w e</w> 690184
e p 686333
n or 685317
n ati 685118
th ing</w> 681627
s h</w> 679700
l l</w> 676593
lo c 674164
at er</w> 674117
n o</w> 668919
f u 664646
g en 664615
b i 662579
r e</w> 656154
ol d</w> 654839
l and</w> 651381
li ke</w> 648697
b ack</w> 646620
it e</w> 646543
b er 646342
al l 645815
b r 642784
t ra 641608
h e 641261
sp ec 637768
i es</w> 632730
i f</w> 632380
d ec 628936
c hi 628390
c ent 627639
pre s 624897
ea r</w> 624673
re n 623893
inc lu 623280
l an 621151
si g 620311
b or 619726
en g 618585
d n</w> 609651
c or 608012
on ly</w> 602777
s y 602674
or y</w> 602130
h el 601050
pla y 596491
oo d</w> 595256
o ff 592021
the m</w> 590565
19 9 585009
d o</w> 583980
e st 582411
th r 582015
b ro 581941
t ri 581918
l es</w> 581449
at es</w> 580193
v ing</w> 579635
ing s</w> 578755
ati ons</w> 576576
wh ere</w> 576238
be t 575459
n ing</w> 572422
p h 571176
st u 569511
re e</w> 566928
p s</w> 565957
an g 564875
f il 564536
as ed</w> 564261
mo st</w> 563773
it ed</w> 563027
b li 562427
w n</w> 561189
an y</w> 559919
s in 559497
d ur 559411
st ar 558253
a m</w> 557925
b ri 557692
ti ons</w> 553700
si de</w> 553544
an ce</w> 552146
ar i 550390
ear s</w> 549439
ac h</w> 548893
s ing</w> 546923
at t 545960
oo k</w> 544254
som e</w> 543411
s es</w> 540760
st e 536956
s ou 536366
for e</w> 533702
o f 527929
c ould</w> 526518
es s</w> 525263
ac h 524119
c l 522769
h ea 522242
d ay</w> 518601
w ar 517780
ju st</w> 517269
d on</w> 515345
c u 514363
e i 514028
in ed</w> 513899
pu bli 512566
g ra 512483
am i 511923
as e</w> 510705
s a 510642
h ou 509898
e d 509887
f t</w> 508606
th an</w> 507344
s m 506751
c re 506677
ch ar 501469
ap p 501094
al s</w> 500439
dur ing</w> 499615
nati onal</w> 495843
f ol 494660
b el 493815
v el 493376
be fore</w> 492169
oo l</w> 490208
0 0</w> 489266
ti es</w> 489232
th er 484891
re s</w> 477682
f a 477651
an s</w> 477456
m ade</w> 476039
di st 475540
no w</w> 472946
e ver</w> 471198
thr ough</w> 469534
en ti 469366
t on</w> 468290
an i 467133
ver y</w> 466442
b l 466367
r y</w> 466129
c a 465431
am er 462985
v es</w> 461437
som e 459422
l ar 458465
ay s</w> 457390
r ed</w> 457240
m at 455263
bu il 454178
t ly</w> 453758
d own</w> 452113
w ell</w> 450691
d y</w> 449738
en d</w> 449418
shi p</w> 448592
s k 447757
ma y</w> 445830
c an 444352
19 8 443202
y ears</w> 442251
e y 442044
f ac 441510
or s</w> 440939
v o 440850
m s</w> 438546
whi le</w> 437763
c al 437464
in s</w> 437234
sch ool</w> 436611
ur e</w> 434122
st s</w> 433498
on d</w> 432937
il l 430856
man y</w> 429625
st er</w> 428104
el l 427115
g a 425957
we en</w> 423567
ver s 423144
d re 422600
p ul 421988
di s 420233
h ar 419996
bet ween</w> 419768
p r 418621
b le</w> 417642
so ci 412775
th o 412057
f e</w> 411828
st ru 411640
st er 410921
amer ic 410282
c lo 409618
a ir 408844
u e</w> 408534
' d</w> 408317
u m</w> 408157
at ing</w> 407838
wor ld</w> 407735
c es</w> 407699
b ar 402959
c ur 402949
as on</w> 401946
m is 400468
wil l</w> 400364
an n 399576
b re 399532
in di 397910
ti ve</w> 397745
om e</w> 397477
ar e 397247
u sed</w> 397219
po in 397040
wor k</w> 396897
c ap 396793
t le</w> 396669
ge t</w> 396347
r it 395695
su b 395052
on g 394699
t en</w> 394417
l ater</w> 392438
hea d</w> 391950
f ami 391871
po li 391618
sel f</w> 391246
di d</w> 390907
sh ed</w> 387934
el ec 387929
19 7 385656
fol low 385093
a k 385006
ar ound</w> 383657
w in 382272
wi th 382137
ec t</w> 380287
th ree</w> 379892
h u 379704
pro duc 379003
sh o 378921
c ity</w> 378573
em p 378409
y ing</w> 376055
be g 375249
y ear</w> 374455
si d 374004
t or</w> 373403
i c</w> 373329
es s 372299
be ing</w> 371529
pe op 371096
un der</w> 371023
re le 370310
su ch</w> 369956
kno w</w> 367364
f er 365133
kno wn</w> 365037
au se</w> 364485
ic i 363788
ser v 361464
ev en</w> 360014
ou ght</w> 359842
aga in 359443
b ur 359272
e st</w> 358866
peop le</w> 358589
s si 358091
again st</w> 358065
n am 355288
g o</w> 354961
st ed</w> 354238
t re 353865
y our</w> 353843
tur e</w> 353414
ti m 352755
c ed</w> 352411
par t</w> 352062
p en 350940
c lu 350636
ho w</w> 350417
n um 350416
c k</w> 350168
bo th</w> 348522
st ate</w> 347466
at h</w> 346258
f re 346219
tr an 345671
em ent</w> 345085
l it 344269
di rec 344134
lo w</w> 343742
w al 343230
h an 343056
of f</w> 342898
the se</w> 342063
gen er 341578
th ough</w> 339081
in v 338587
f l 338387
ti c</w> 338245
uni vers 337784
f o 337199
d r 336251
un ti 335746
c our 335599
as s</w> 335136
rec or 335092
v e 334989
me di 334903
er ed</w> 334809
lo g 334157
19 6 334052
s ing 333400
ou l 332295
is h</w> 331529
unti l</w> 331355
ai r</w> 330711
h er 330104
o m</w> 329769
t ro 328379
gr ou 326743
c er 325969
di dn</w> 325939
am p 325906
z ed</w> 325123
sec ond</w> 324429
g er 324329
mu si 323904
ea m</w> 323007
p ic 322977
s en 321844
l ing</w> 319909
se e</w> 319625
ri ght</w> 319325
e u 318779
p a 318557
f r 318050
b a 315086
m em 314647
t t 313741
bor n</w> 313508
univers ity</w> 312863
bec ause</w> 312855
n er</w> 312400
z e</w> 310688
go ver 310103
h ow 309952
v en</w> 309791
t ow 309780
hou se</w> 309060
sti ll</w> 308547
n ame</w> 307972
bec ame</w> 306367
t eam</w> 306302
se ason</w> 306249
sin ce</w> 305738
un ited</w> 305272
. .</w> 304991
su p 303817
w om 303291
in k</w> 303046
st re 303028
t y 302950
la r</w> 302692
d en 302550
w s</w> 302360
g in 302250
c ro 302201
aga in</w> 301994
w a 301801
fu l</w> 301303
is h 299561
b all</w> 298759
fami ly</w> 298429
al e</w> 298100
h ol 297975
fil m</w> 297834
o b 297320
w ard</w> 296405
i a</w> 296382
f ri 294242
stru c 294086
. ..</w> 293052
d a 291829
ey es</w> 291828
l ine</w> 291606
t ook</w> 290072
americ an</w> 289933
t ec 289137
spec i 287954
hi st 287694
vi e 287143
s ol 287083
pl ace</w> 286447
b ed</w> 285715
op er 284054
por t</w> 283497
f ran 283483
c c 283267
19 4 283250
e p</w> 282474
ou t 282400
vi sion</w> 282361
f ul 281896
s ha 281820
ac k 280638
w ar</w> 280441
gover n 280148
t ru 280005
no v 279486
p e</w> 279248
f oo 279078
e - 278780
inclu ding</w> 277692
w rit 277523
di ff 277445
h ere</w> 276860
tur ned</w> 276317
de vel 275303
st ates</w> 274828
go ing</w> 274293
as h 274234
ac t</w> 274065
st an 272196
per i 272089
p hi 272071
f ace</w> 271458
al bu 271172
le y</w> 270804
su l 270165
an y 269620
li fe</w> 269572
g ar 269073
how ever</w> 269041
l ong</w> 268569
' m</w> 268168
en ed</w> 268055
ic al</w> 268031
? ? 267064
ou s 267033
se ver 266983
mu ch</w> 266959
sou th</w> 266459
jo h 266091
19 5 266049
cal led</w> 265663
am es</w> 264927
e ach</w> 264567
hi gh 264426
com e</w> 264195
re gi 264181
we st</w> 264015
tr y</w> 263900
as si 263763
f ound</w> 263718
s ame</w> 263655
cont in 263520
a way</w> 263047
d el 262990
ati ve</w> 261347
w an 260939
con si 260920
un der 260485
in ing</w> 260263
h ear 259270
ch am 259012
c ri 258334
in d</w> 258236
an other</w> 257830
t ers</w> 257753
ch ed</w> 257751
comp le 257241
f ic 257121
d es</w> 256656
b an 256304
ti v 256152
f el 255917
c le 255584
as s 254856
c y</w> 254790
w on</w> 254506
re l 253683
are a</w> 253346
li c 253108
hi gh</w> 253009
j e 252910
t al 252802
d en</w> 252004
po w 251720
sc ri 251261
le t</w> 250983
s w 250290
devel op 250017
grou p</w> 249955
c al</w> 249648
t own</w> 249031
c r 248905
or g 248777
pp ed</w> 248571
m p 248199
pl ac 248127
dist ric 247758
sever al</w> 247026
re ad 247003
j an 246786
n a 246278
ta in</w> 245847
j un 245570
l in 245026
le ft</w> 245021
v al 244746
po si 244600
h and</w> 244266
min i 244194
ex p 243709
follow ing</w> 243678
ma ke</w> 243437
i d</w> 242942
h ome</w> 242575
d ar 242537
se t</w> 241895
g ed</w> 241652
h al 240826
ne ver</w> 240641
ch an 240401
ro om</w> 240275
c la 240118
ta ke</w> 239702
to o</w> 239695
ser ies</w> 239345
c k 238951
v ic 238455
de sig 237828
e k</w> 237734
n s</w> 237650
se p 237551
d ge</w> 236762
w at 236738
b ru 236650
u p 236641
comp any</w> 236426
nor th</w> 236258
l ast</w> 235507
v en 235040
albu m</w> 234947
ent ly</w> 234918
m en</w> 234501
fi el 234462
num ber</w> 234428
or e</w> 233488
g ro 233078
0 s</w> 232957
musi c</w> 232247
f our</w> 231954
ag ue</w> 231489
rele ased</w> 231063
beg an</w> 230750
f un 230396
ec ted</w> 230055
sti tu 230052
tim es</w> 229772
ri ed</w> 229204
u se</w> 229169
play ed</w> 228903
ur y</w> 228545
publi c</w> 228544
su m 228345
el e 228306
in a</w> 227930
hel d</w> 227913
d ra 227391
g ood</w> 227356
b and</w> 226987
for m</w> 226753
f oun 225770
ori gin 225731
am s</w> 225392
g ame</w> 225075
w ant</w> 224011
m er 224003
b il 223777
rec ei 223657
in i 223640
c ep 222610
su cc 222423
1 7 222168
m ember</w> 221909
ear ly</w> 221885
mi d 221532
le ad 220824
distric t</w> 220774
ster n</w> 220636
app ear 220502
tho se</w> 220405
or t</w> 220289
19 3 219677
qu i 219484
lit tle</w> 219278
le g 218632
in e 218257
, 0 217601
coun ty</w> 216824
d ri 216305
t es</w> 216283
g l 216009
b ers</w> 215891
po pul 215520
h un 214757
ma j 214488
pro f 214281
t a</w> 214029
pl an 213518
le ague</w> 213238
th ink</w> 213146
i l</w> 213111
' re</w> 212923
st ri 212781
v ari 212760
o ver 212424
g er</w> 212359
c ame</w> 212237
foo t 211628
k en</w> 211323
ch ur 211160
th ir 211063
sur e</w> 210956
li ght</w> 210939
oul dn</w> 210177
l s</w> 209963
cham pi 209883
t or 209831
bo dy</w> 208986
di ed</w> 208944
w ent</w> 208482
fe at 208405
por t 208268
loo ked</w> 208123
p ed</w> 207515
1 0</w> 207196
pro vi 206859
p al 206507
re ma 205768
k o 205547
as ked</w> 204629
diff er 204594
some thing</w> 204482
sm all</w> 203989
tic al</w> 203652
le ss</w> 203601
th ought</w> 203180
mo ved</w> 203036
govern ment</w> 202688
y s</w> 201695
pres ent 201483
ad v 201386
c ul 201214
der ed</w> 201124
d a</w> 201096
al ong</w> 200691
be st</w> 200557
col le 200533
st o 200504
p ur 200499
v ill 200257
p ol 200020
ni ght</w> 199674
fa ther</w> 199506
sp on 199435
ser ved</w> 199342
contin u 198935
fo re 198397
s qu 198366
s ci 198316
e ver 198174
st ation</w> 198172
s li 198070
chi l 198044
comm un 197762
b ased</w> 197034
ap pro 196650
ne x 196392
ch o 196020
joh n</w> 195744
go t</w> 195730
s .</w> 195284
co ver 195088
w ays</w> 194949
loc ated</w> 194902
d ro 194806
fe w</w> 194760
ag es</w> 194612
au gu 194359
se ar 194350
v ol 194254
d ent</w> 194131
t al</w> 193970
ch ri 193421
clu b</w> 193377
on i 193076
n ec 191775
n at 191677
par t 191305
li m 191288
ti sh</w> 190658
di tion</w> 190523
y or 190388
w ater</w> 190264
gh ts</w> 190143
pro b 189928
k es</w> 189295
r un 189233
fr on 188859
mar ch</w> 188161
ro ad</w> 188042
p at 187592
c e 187314
dec i 187121
w as 186995
gener al</w> 186879
s al 186521
th ers</w> 186378
,0 00</w> 186117
sep t 186048
ti onal</w> 185491
cont ro 185300
sept ember</w> 185201
t - 184818
do or</w> 184750
k i 184639
nex t</w> 184596
u ary</w> 184221
jun e</w> 183633
sho w</w> 183549
s s 183251
at s</w> 183109
in st 183088
e f 183031
h or 183015
pre sid 182566
in f 182284
ar ds</w> 182251
fiel d</w> 182192
19 2 181795
b as 181581
ste m</w> 181534
k er</w> 181077
form ed</w> 181018
ke t</w> 180929
loo k</w> 180846
tran s 180158
si l 180101
d ers</w> 179668
h y 179649
jan uary</w> 179648
b en 179500
st ing</w> 179385
k il 179359
ju ly</w> 179303
li on</w> 179085
log y</w> 178945
colle ge</w> 178662
chur ch</w> 178371
ri l</w> 178260
ne ss</w> 178135
w ing</w> 177985
oc to 177695
is ed</w> 177495
ha pp 177397
nam ed</w> 177190
e ty</w> 177180
octo ber</w> 177037
eu ro 176983
it al</w> 176874
c au 176744
augu st</w> 176616
form er</w> 176422
cur ren 176413
par ty</w> 176348
buil ding</w> 176175
y oun 175894
g ir 175879
e ast</w> 175791
m y 175430
tr ac 175279
com pe 175205
st a 175177
v ir 175142
man ag 175046
ever y 174895
di o</w> 174789
si s</w> 174689
e f</w> 174603
as soci 174250
ther n</w> 174121
inter national</w> 174070
on - 174018
e very</w> 173938
is e</w> 173691
m er</w> 173412
ap ril</w> 173327
m ents</w> 172951
star ted</w> 172680
with in</w> 172655
b ook</w> 172488
sy stem</w> 172263
s it 172251
' ll</w> 171816
on ed</w> 171718
ar ly</w> 171606
c ra 171168
i g 171139
l a</w> 171122
p er</w> 171065
re sul 170854
li es</w> 170573
popul ation</w> 170546
ch es</w> 170488
ar t</w> 170481
on ce</w> 170391
s an 170370
at ely</w> 170152
ri ver</w> 169892
ne w 169418
t ting</w> 169272
with out</w> 169218
fi ve</w> 169136
de f 169035
wh y</w> 168952
wom en</w> 168947
e g 168884
bel i 168826
buil t</w> 168688
n e</w> 168634
fi ed</w> 168516
ous ly</w> 168341
t able</w> 168059
1 8</w> 167760
pr in 167672
car e 167374
yor k</w> 167316
cent ury</w> 167101
c am 167020
to p</w> 166667
s ong</w> 166552
a th 166315
cent r 166299
1 0 166207
nov ember</w> 166177
lar ge</w> 166172
ma y 165926
b ra 165872
ch e 165623
p le 165483
ab li 165380
hi m 165161
1 6 165071
201 0</w> 164758
l y 164593
he ad 164587
l er</w> 164324
at ten 164109
e duc 164072
ti ci 164064
dec ember</w> 163986
est abli 163969
h on 163917
au str 163897
re g 163813
tur n</w> 163775
sh ould</w> 163649
o s</w> 163228
1 2</w> 163027
f ur 162960
s co 162896
re spon 162881
was n</w> 162879
p t</w> 162810
du e</w> 162564
ach ed</w> 162442
d ow 162160
ne ed</w> 162073
s ay</w> 161955
pu t</w> 161883
m al 161476
d - 161405
read y</w> 161282
u s 161222
v el</w> 161092
i m</w> 160669
e t 160468
2 0</w> 160016
wan ted</w> 159969
al though</w> 159950
austr ali 159946
or der</w> 159939
k new</w> 159937
sa w</w> 159862
b s</w> 159750
loc al</w> 159516
b al 159462
de ath</w> 159432
dre n</w> 159403
p as 159253
chil dren</w> 158932
m ed</w> 158677
ar ti 158519
po sed</w> 158494
c at 158251
gre at</w> 157762
to ge 157672
si ons</w> 157588
bri tish</w> 157564
fin al</w> 157350
be h 157187
op en</w> 157107
tec h 157098
ic k</w> 156855
an a</w> 156835
toge ther</w> 156805
lo ve</w> 156681
m ul 156665
j ect</w> 156618
s ite</w> 156240
ch a 156228
i i</w> 156203
bl ack</w> 156062
ou th</w> 155865
r ing</w> 155848
s mil 155763
201 1</w> 155534
b oo 155438
au th 155373
en s</w> 155090
e y</w> 155082
c as 155074
si ve</w> 154918
org ani 154891
fel t</w> 154860
ro y 154807
vill age</w> 154730
recei ved</w> 154654
e ff 154440
foot ball</w> 154368
ro ss</w> 154027
sh ow 153500
ir e</w> 153415
pla y</w> 153363
n a</w> 153309
an ts</w> 153061
1 5</w> 152980
bu sin 152845
wh ite</w> 152737
l on 152712
s po 152558
m un 152237
ish ed</w> 152002
poin t</w> 151931
posi tion</w> 151816
mem bers</w> 151769
m ent 151664
serv ice</w> 151623
de scri 151575
1 5 151447
ch ang 151128
er ing</w> 150954
beh ind</w> 150851
en ing</w> 150731
d om 150723
char ac 150489
b att 150003
fron t</w> 149946
ac cor 149896
ma in</w> 149692
differ ent</w> 149337
him self</w> 148413
201 2</w> 148385
d ays</w> 148079
m oun 148073
fe bru 148048
la u 147947
champi on 147936
febru ary</w> 147899
la w</w> 147879
gr ad 147854
sing le</w> 147840
ha ving</w> 147825
d in 147787
mo ther</w> 147500
maj or</w> 147415
presid ent</w> 147088
v in 146969
a z 146771
col l 146764
or ed</w> 146687
l ate</w> 146665
pow er</w> 146497
en d 146183
m ag 145924
ur ed</w> 145720
u al</w> 145681
ab ly</w> 145482
di c 145340
g ames</w> 145320
s on 144690
er i 144679
a ff 144617
inclu de</w> 144576
r ac 144423
d on 144019
at or</w> 143443
ec ts</w> 143430
s we 143266
is m</w> 143191
vo ice</w> 143106
f lo 142877
hel p</w> 142869
gr ound</w> 142863
spec ies</w> 142550
t old</w> 142306
200 9</w> 142258
inc re 142234
thir d</w> 142157
c y 142152
200 8</w> 141966
le a 141843
han ds</w> 141788
for d</w> 141743
h um 141475
- -</w> 141308
in de 141193
th s</w> 141046
sear ch</w> 141012
1 1</w> 140620
201 3</w> 140578
m a</w> 140479
d ou 140461
bo ard</w> 140402
b ir 140388
t t</w> 140192
ne ar</w> 140189
t ou 139880
d am 139843
po ssi 139824
re li 139795
g g 139432
201 4</w> 139417
wil li 139320
par k</w> 139117
ac ross</w> 138966
do c 138800
e se</w> 138589
f ar 137930
es si 137734
a war 137563
u res</w> 137351
publi shed</w> 137330
on es</w> 137251
t om 137233
' ve</w> 137052
ic es</w> 137033
on om 136869
li sh</w> 136818
b lu 136800
a h</w> 136789
gh ter</w> 136438
v is 136176
re ally</w> 136072
th re 135973
con struc 135923
ne y</w> 135883
ic k 135851
t ell</w> 135824
of ten</w> 135807
a k</w> 135586
hist ory</w> 135461
s our 135436
m om 135409
ar my</w> 135369
ou gh 134974
op ened</w> 134901
t an 134858
a de 134801
k a</w> 134612
ge or 134585
ch ing</w> 134427
1 4</w> 134222
fin d</w> 134033
off ici 134011
3 0</w> 134006
f f</w> 133953
201 5</w> 133887
h en 133694
stu d 133598
i d 133508
200 6</w> 133494
ga ve</w> 133435
is su 133363
i ght</w> 133290
coun try</w> 133264
stre et</w> 133237
accor ding</w> 133057
1 6</w> 133010
em s</w> 132939
f ren 132898
ra il 132807
ma king</w> 132634
en ough</w> 132442
gi ven</w> 132023
200 7</w> 131961
y m 131960
l ong 131953
re present 131692
plac ed</w> 131641
lo t</w> 131375
st ra 131235
ke y</w> 131172
di vision</w> 131169
am ong</w> 131097
ir ed</w> 130918
sc re 130891
c ar</w> 130540
sig ned</w> 130517
i de 130187
ma in 130158
ab o 129995
vie w</w> 129917
ge st</w> 129878
h op 129698
y - 129686
p le</w> 129619
ti on 129602
inclu ded</w> 129199
in t</w> 129175
al ity</w> 129051
min u 128822
form ation</w> 128803
se en</w> 128645
i li 128390
ati c</w> 128241
ru n</w> 128224
v il 128218
re por 128094
ur al</w> 128040
cent er</w> 127950
u sing</w> 127906
19 0 127861
in es</w> 127665
ri bu 127562
lo y 127562
c ou 127554
mi ght</w> 126970
di es</w> 126873
ci al</w> 126775
wom an</w> 126725
se qu 126674
an t 126614
ad a</w> 126586
l at 126474
il ity</w> 126272
origin al</w> 126248
ber t</w> 126205
youn g</w> 126191
el s</w> 125982
th ro 125884
st y 125782
our s</w> 125663
1 3</w> 125445
c ir 125428
peri o 125351
c ess</w> 125329
1 7</w> 125182
shi ps</w> 125149
lo st</w> 125076
ne e 124988
off ice</w> 124942
z ation</w> 124839
de sp 124828
201 6</w> 124813
wor ks</w> 124411
centr al</w> 124280
t ex 124107
m ur 124104
im port 123841
m en 123658
o k 123386
st at 123135
p ho 123101
continu ed</w> 123100
ing ton</w> 123076
cour t</w> 122890
mu st</w> 122865
in stitu 122768
fren ch</w> 122719
f le 122704
tic s</w> 122492
ac ti 122394
si x</w> 122322
u . 122303
m b 122159
t ele 122124
eng lish</w> 122077
c ouldn</w> 121909
mil lion</w> 121853
al most</w> 121844
h om 121750
chan ge</w> 121713
we stern</w> 121674
b b 121308
bec ome</w> 121299
t ors</w> 121104
ar ch 121031
n u 120944
all s</w> 120917
il ed</w> 120844
s or 120794
qu e 120600
al ways</w> 120581
li ve</w> 120563
c o</w> 120442
sp or 120385
busin ess</w> 120385
mini str 120369
en ces</w> 120299
do m</w> 120144
sh ar 120066
u ally</w> 119977
h am 119791
n er 119783
appear ed</w> 119778
li st</w> 119623
f em 119619
u su 119616
th ings</w> 119600
c op 119457
ann oun 119347
develop ment</w> 119333
gi ve</w> 119197
ini ti 118908
ci l</w> 118822
lan gu 118748
commun ity</w> 118637
2 5</w> 118417
j ap 118312
b loo 118305
for ce</w> 118121
it ary</w> 118036
wor ked</w> 117969
ori es</w> 117835
qu ar 117820
su s</w> 117765
b ran 117683
in du 117598
ful ly</w> 117439
on y</w> 117131
st on</w> 117087
it ing</w> 116704
al low 116551
ha m</w> 116342
f er</w> 116061
g ri 115970
qu e</w> 115903
no thing</w> 115864
c ase</w> 115811
inv ol 115798
h ur 115796
in ten 115576
it h</w> 115529
fi c</w> 115486
bet ter</w> 115415
l ou 115204
ag o</w> 115171
any thing</w> 115078
care er</w> 115032
en ds</w> 115025
beli e 115024
coun cil</w> 115001
clo se</w> 114892
pre vi 114838
p an 114802
mar y</w> 114767
s un 114663
a w 114649
t ar 114626
ec tion</w> 114582
p au 114504
c up</w> 114449
ea d</w> 114385
hal f</w> 114354
ex ten 114297
lon don</w> 114228
s sed</w> 114101
re turned</w> 113950
d ly</w> 113900
j a</w> 113799
ol s</w> 113616
is land</w> 113576
18 9 113462
en ded</w> 113416
w in</w> 113262
poin ted</w> 113207
in side</w> 113150
l l 113050
fe der 112911
we e 112807
o thers</w> 112660
af ric 112629
u. s.</w> 112535
stud ents</w> 112334
st ory</w> 112196
con cer 112185
i gh 112110
fir e</w> 112003
1 9</w> 111873
mar ried</w> 111795
se e 111793
d an 111561
po s 111544
re qu 111524
fe el</w> 111492
ru ssi 111421
do es</w> 111417
d au 111318
ol e</w> 111206
n al</w> 110899
i an</w> 110799
establi shed</w> 110789
ger man</w> 110669
loo king</w> 110656
contro l</w> 110636
cover ed</w> 110575
recor d</w> 110571
m c 110528
re search</w> 110406
re co 110374
play er</w> 110358
sup port</w> 110021
s an</w> 110011
n y</w> 109970
er y</w> 109900
h ard</w> 109887
ac tion</w> 109767
201 7</w> 109594
lan ds</w> 109287
de part 109075
f ar</w> 109045
al ready</w> 108872
sp e 108852
ta ken</w> 108804
wor king</w> 108725
m ing</w> 108677
f our 108597
gra m</w> 108490
d ate</w> 108441
c le</w> 108338
sec re 108240
le vel</w> 107740
ti tle</w> 107542
se tt 107377
a il 107335
comm it 107238
cl ass</w> 107125
bi g</w> 107087
so on</w> 106893
at a</w> 106846
re st 106739
ex i 106698
c amp 106382
min d</w> 106324
he al 106145
mil itary</w> 106062
st op 106017
ke ep</w> 105980
ac ade 105917
jo ined</w> 105794
vari ous</w> 105723
mo der 105550
regi on</w> 105540
an ti 105463
re st</w> 105407
succ ess 105372
educ ation</w> 105371
f ree</w> 105333
am a</w> 105323
l or 105202
li ving</w> 105176
writ ten</w> 105165
r a</w> 105164
ni a</w> 105116
produc ed</w> 105006
ai l</w> 104991
w ood</w> 104864
st - 104817
par tic 104817
ver sion</w> 104748
ar ms</w> 104714
y es</w> 104681
a in</w> 104584
wh e 104576
in t 104546
qu es 104543
v al</w> 104539
ag ed</w> 104515
si mil 104493
to tal</w> 104443
perio d</w> 104184
m it 104143
le ast</w> 103859
wor d</w> 103811
is o 103785
j our 103737
le av 103654
bro ad 103584
ph y 103479
h all</w> 103464
el i 103459
k ar 103394
wor ds</w> 103393
uni on</w> 103367
ag re 103287
ec u 103264
tele vision</w> 103224
5 0</w> 103222
li ed</w> 103220
hum an</w> 103117
ec onom 103063
a ward</w> 103002
n ar 102941
d one</w> 102924
m ac 102828
d le</w> 102784
ro le</w> 102653
sh ort</w> 102547
200 5</w> 102490
re ached</w> 102487
m ic 102363
pres ent</w> 102331
re fer 102090
as se 101949
elec tion</w> 101941
d ence</w> 101873
oun ds</w> 101803
p ap 101687
st ood</w> 101681
re ad</w> 101604
r ound</w> 101561
2 4</w> 101559
me d 101520
t ation</w> 101516
sp ea 101487
st ro 101450
m el 101243
cour se</w> 101159
ne t 101008
cre ated</w> 100994
hear t</w> 100988
ran ge</w> 100946
18 8 100795
em ents</w> 100713
f ing 100712
prof essi 100694
fur ther</w> 100525
vic t 100482
wi fe</w> 100351
st and</w> 100095
d y 100090
import ant</w> 99991
si mp 99926
direc tor</w> 99905
st one</w> 99876
pro mo 99783
w r 99743
produc tion</w> 99687
z e 99672
mar i 99633
de mo 99604
h and 99544
or ity</w> 99542
ar ri 99489
eng land</w> 99432
mo ve</w> 99403
stan ding</w> 99385
poli tical</w> 99312
pro gram</w> 99279
ful l</w> 99209
c ali 99171
vi de 99146
di sp 99143
a di 99094
m outh</w> 99063
w ro 99059
j er 99029
att emp 99026
x im 98916
ta king</w> 98899
pro gr 98892
fri end</w> 98863
com b 98832
r an</w> 98811
wi de</w> 98577
ei ther</w> 98549
ha ir</w> 98477
a ver 98475
di tional</w> 98393
t un 98381
bro ther</w> 98345
cla im 98301
ne l</w> 98225
n on- 98205
1 4 98162
announ ced</w> 98078
tici p 98042
ch ap 97980
com ing</w> 97941
comm is 97932
ci vi 97919
s le 97889
compe ti 97851
r ou 97753
s a</w> 97578
cep t</w> 97564
pri v 97520
inst ead</w> 97384
1 2 97371
d ings</w> 97360
b it 97228
la ke</w> 97119
depart ment</w> 97105
rel ati 97059
de l</w> 97004
c ru 96901
ul a</w> 96863
s ong 96815
associ ation</w> 96754
up on</w> 96704
grad u 96551
ab ility</w> 96537
inde pen 96528
in tro 96448
g s</w> 96411
follow ed</w> 96287
te st</w> 96257
re p 96232
champion ship</w> 96223
en cy</w> 96192
sum mer</w> 96192
wro te</w> 96150
mom ent</w> 96118
i or</w> 96115
de fe 96054
st and 96027
d ru 95989
sch o 95897
the m 95859
vi a</w> 95782
f - 95762
t em 95738
s af 95706
foun ded</w> 95532
some one</w> 95530
m r 95500
fin ally</w> 95463
b ac 95288
su per 95244
h old</w> 95242
j a 95241
con ta 95203
n av 95142
s ent</w> 94765
th an 94601
s k</w> 94388
f es 94374
s la 94289
sto p</w> 94255
ra dio</w> 94249
hear d</w> 94111
sup por 94092
an im 94049
da vi 93990
f oc 93916
re sid 93903
t our 93890
consi dered</w> 93824
j ames</w> 93822
s ar 93808
ev ent 93785
18 6 93735
willi am</w> 93681
ac i 93574
tow ard</w> 93479
2 1</w> 93275
1 3 93225
off ic 93124
c en 93119
as h</w> 93102
bri dge</w> 93026
soci ety</w> 93012
ro ck</w> 92930
200 4</w> 92926
g es</w> 92872
p ast</w> 92840
ter min 92808
th om 92416
for man 92384
ter ed</w> 92359
roy al</w> 92353
ep iso 92334
may be</w> 92301
dar k</w> 92278
re al</w> 92239
l ad 92205
k ers</w> 92181
descri bed</w> 92178
gir l</w> 92177
se a</w> 92118
s ound</w> 91947
mar k</w> 91871
b it</w> 91862
prob le 91838
pro vin 91774
o - 91670
play ing</w> 91632
vi du 91481
tr ying</w> 91356
soci al</w> 91280
out side</w> 91273
possi ble</w> 91270
indi vidu 91150
air s</w> 91143
1 . 91064
le ar 91057
for t</w> 90960
b ack 90786
euro pe 90785
su ff 90740
ro w</w> 90710
c s</w> 90663
th - 90627
200 0</w> 90619
y et</w> 90612
ac tu 90582
k u 90538
me t</w> 90525
fi f 90476
speci al</w> 90468
si a</w> 90348
per forman 90277
se em 90243
y a</w> 89908
poli ce</w> 89852
amp le</w> 89849
as k</w> 89827
o w</w> 89777
reco g 89663
comm on</w> 89662
every thing</w> 89659
duc ed</w> 89628
tr ack</w> 89546
pro ject</w> 89353
ay ing</w> 89341
batt le</w> 89171
di sc 89168
ali st</w> 89147
to day</w> 89072
lea ve</w> 88992
tur al</w> 88967
k ing 88931
phy si 88888
ad ministr 88835
sh or 88805
ic s</w> 88775
mat ch</w> 88766
st or 88753
sp ace</w> 88660
hist ori 88589
sh u 88575
c a</w> 88551
nor thern</w> 88492
an sw 88297
c all</w> 88293
k is 88228
clo sed</w> 88217
sty le</w> 88164
tri ed</w> 88142
ser ve</w> 88074
serv ices</w> 88061
fe et</w> 87973
v ely</w> 87910
m ir 87896
s am 87862
v ement</w> 87775
18 7 87768
st ers</w> 87669
c are</w> 87633
pre ss</w> 87434
sec on 87301
le ad</w> 87239
2 2</w> 87127
langu age</w> 87093
in formation</w> 87003
c ast</w> 86930
n ers</w> 86912
dau ghter</w> 86878
fin ished</w> 86847
ell s</w> 86811
t v</w> 86808
vil le</w> 86736
bloo d</w> 86708
er g 86624
indi a</w> 86580
fran ce</w> 86487
in ning</w> 86483
go d</w> 86422
professi onal</w> 86420
loc k</w> 86367
ar m</w> 86343
r ace</w> 86308
str y</w> 86300
1 00</w> 86271
americ a</w> 86271
w oo 86245
o h</w> 86178
def en 86082
c el 85991
log ical</w> 85967
cali for 85880
geor ge</w> 85821
on to</w> 85813
sh oul 85735
p ra 85706
bu l 85677
australi a</w> 85654
g ol 85632
cl assi 85330
sou thern</w> 85322
il s</w> 85282
do ing</w> 85262
star t</w> 85243
europe an</w> 85240
g a</w> 85229
low er</w> 85176
li e</w> 85153
par ticip 85112
li c</w> 85104
mun ici 84899
pa in 84763
mon ths</w> 84753
s - 84708
recor ded</w> 84675
br ought</w> 84674
hi t</w> 84617
e vi 84604
elec ted</w> 84504
ex peri 84464
re - 84428
oun ded</w> 84372
i ri 84329
pp ing</w> 84304
b y 84047
w all</w> 83951
st .</w> 83884
su g 83880
x i 83864
p ing</w> 83788
desig n</w> 83758
la un 83727
mul ti 83638
califor nia</w> 83575
ati onal</w> 83564
inf lu 83528
m ine</w> 83280
gre en</w> 83186
g an</w> 83049
2 3</w> 82978
b a</w> 82931
l and 82911
lo gi 82895
ap pointed</w> 82892
v a</w> 82842
abo ve</w> 82737
simil ar</w> 82734
nee ded</w> 82714
ho sp 82643
mu se 82611
vide o</w> 82601
flo or</w> 82568
ach ing</w> 82521
po pu 82491
curren tly</w> 82462
re turn</w> 82309
z z 82254
st ep 82184
ev ent</w> 82181
sc en 82166
rele ase</w> 82017
per son</w> 81966
es ti 81961
oc cu 81903
develop ed</w> 81814
con stitu 81766
c ing</w> 81749
desp ite</w> 81736
v ent 81730
fac t</w> 81730
s ays</w> 81718
u tion</w> 81679
k ind</w> 81668
k en 81637
gra ph 81510
cle ar</w> 81508
s en</w> 81464
tu res</w> 81414
w ash 81315
gu e</w> 81193
co - 81172
ni fic 81119
pul led</w> 81088
ra ther</w> 81059
com man 81029
pro per 81029
blu e</w> 80907
av ail 80773
ty pe</w> 80679
popu lar</w> 80674
usu ally</w> 80656
prob ably</w> 80623
construc tion</w> 80535
poin ts</w> 80476
rail way</w> 80454
te e</w> 80449
we ek</w> 80370
kil led</w> 80215
are as</w> 80100
st age</w> 80072
id enti 80052
sci ence</w> 79861
w on 79838
p it 79829
event ually</w> 79810
d i</w> 79791
c li 79779
chri sti 79765
200 3</w> 79723
p un 79677
fun c 79652
hou se 79638
0 . 79505
davi d</w> 79457
am ed</w> 79430
seem ed</w> 79428
fi g 79384
be au 79350
se par 79321
deci ded</w> 79312
v an</w> 79296
se ven</w> 79296
w ea 79288
tri es</w> 79224
aver age</w> 79201
ter m</w> 79133
ro l 79130
emp loy 79058
ri ch 78985
for ces</w> 78979
ex ecu 78971
ad ded</w> 78910
m ad 78869
sk y</w> 78801
run ning</w> 78784
chi ef</w> 78733
ai g 78704
recor ds</w> 78696
can ada</w> 78685
ide a</w> 78680
thr ough 78623
str ong</w> 78612
form ula</w> 78431
de ad</w> 78410
st ar</w> 78407
ali zed</w> 78357
lit er 78346
ex pres 78341
o l</w> 78339
fes tiv 78329
tra ining</w> 78230
chang ed</w> 78214
pi ec 78162
man u 78154
lo s</w> 78107
qu ick 78053
an g</w> 78037
ex ample</w> 78005
mini ster</w> 77999
op s</w> 77967
resul t</w> 77953
nati ve</w> 77786
2 8</w> 77785
tech no 77665
sec tion</w> 77603
j ac 77550
f av 77496
ri es</w> 77496
me an</w> 77480
origin ally</w> 77392
re ti 77345
b at 77336
minu tes</w> 77177
ear li 77041
con tr 77015
ser i 77000
de gre 76945
curren t</w> 76879
ric k</w> 76747
ro man 76735
st om 76731
ad dition</w> 76613
2 . 76590
fe el 76590
through out</w> 76552
fri ends</w> 76528
b ow 76527
2 6</w> 76488
bo y</w> 76482
do w</w> 76472
mon ey</w> 76442
l in</w> 76399
2 7</w> 76378
moder n</w> 76349
z i 76335
rema ined</w> 76150
li ps</w> 76009
k a 75947
v y</w> 75945
me an 75879
ev ents</w> 75856
pro tec 75852
mid dle</w> 75720
wh o 75699
in ation</w> 75549
?? ?? 75520
200 2</w> 75493
ne ws</w> 75476
song s</w> 75429
th in 75415
cra ft</w> 75310
avail able</w> 75308
de ep</w> 75294
sig nific 75259
chi ld</w> 75248
lead ing</w> 75241
recog ni 75226
te ams</w> 75216
f ted</w> 75206
de but</w> 75190
si t</w> 75178
enti al</w> 75166
de fin 75078
al y 75039
ac y</w> 75000
r y 74981
ac hi 74981
con nec 74786
w el 74744
bec om 74639
sur vi 74605
sho t</w> 74553
pl es</w> 74544
ca st 74498
aga z 74362
sit u 74297
se at</w> 74272
su d 74261
ani a</w> 74243
al - 74203
ea stern</w> 74198
for ward</w> 74137
200 1</w> 74117
boo ks</w> 74109
scho ols</w> 74055
di e</w> 74045
re fu 73906
m agaz 73903
form s</w> 73787
ol ym 73777
muse um</w> 73768
si ble</w> 73644
ar s</w> 73639
n om 73610
u k</w> 73593
tal k</w> 73560
re spec 73555
si an</w> 73463
camp aig 73444
quick ly</w> 73392
z ing</w> 73381
bi o 73266
el se</w> 73217
her self</w> 73199
all er</w> 73159
rou te</w> 73138
g un 73131
er ous</w> 73104
ti t 73086
some times</w> 73073
sh ing</w> 73069
u lar</w> 73033
to m</w> 73033
me e 73026
offici al</w> 72980
the at 72979
t our</w> 72957
ge tting</w> 72945
heal th</w> 72879
e e 72846
ta in 72833
p es</w> 72756
r am 72732
s op 72721
t on 72704
ess or</w> 72582
il l</w> 72518
per s 72471
e qu 72425
w ouldn</w> 72405
at ure</w> 72333
medi a</w> 72329
fer ence</w> 72296
smil e</w> 72151
priv ate</w> 72124
s old</w> 72003
201 8</w> 71978
mat eri 71968
g one</w> 71946
de st 71911
im p 71902
eng ine 71886
hi ll</w> 71855
com pu 71596
d ded</w> 71562
g old</w> 71549
desig ned</w> 71532
speci ally</w> 71521
so f 71520
h ours</w> 71508
bre a 71502
my self</w> 71482
x ed</w> 71431
stu dy</w> 71431
ger many</w> 71408
en a</w> 71314
k m</w> 71233
ban k</w> 71168
f all</w> 71135
reli gi 71104
ver s</w> 71099
di vi 71020
mor ning</w> 71014
k an 70983
f ood</w> 70975
e qui 70933
gu n</w> 70917
st ant</w> 70861
al one</w> 70801
g lo 70742
ha dn</w> 70686
ta ined</w> 70666
im pro 70661
mis sion</w> 70622
la y</w> 70617
pro cess</w> 70591
cont ribu 70551
feat ures</w> 70511
indi an</w> 70485
vi ol 70436
ph one</w> 70425
b ad</w> 70422
ei ght</w> 70360
comm er 70288
t ter</w> 70248
b is 70238
australi an</w> 70234
thom as</w> 70223
2 9</w> 70179
4 0</w> 70143
s at</w> 69956
provin ce</w> 69940
tow ards</w> 69933
mi cha 69911
play ers</w> 69855
lin es</w> 69826
d ance</w> 69801
it ali 69757
k i</w> 69714
r on 69580
bur g</w> 69456
w y 69427
commit tee</w> 69404
ment al</w> 69400
pl at 69341
t op 69327
shi re</w> 69304
u r</w> 69297
ke pt</w> 69282
gu lar</w> 69280
demo cr 69209
d or 69087
ang el 69058
t in 69051
g al 69014
att ack</w> 69005
g oo 68928
wh ole</w> 68909
ig n</w> 68864
te en</w> 68847
qu ali 68846
c oo 68814
co ach</w> 68779
arch it 68764
charac ter</w> 68726
con gre 68620
si ze</w> 68543
belie ve</w> 68425
th us</w> 68411
invol ved</w> 68397
b le 68389
ti n</w> 68369
sy st 68222
pau l</w> 68210
pas sed</w> 68208
j ects</w> 68176
ac tive</w> 68134
te l</w> 68132
ex c 68121
pp er</w> 68083
l am 68061
li ber 68043
m ex 67946
cent re</w> 67935
sp an 67721
r on</w> 67693
th y</w> 67660
h a</w> 67650
b our 67643
wal ked</w> 67625
b an</w> 67566
li gh 67533
mex ic 67504
l en 67449
festiv al</w> 67403
tour nam 67350
c ent</w> 67261
be l</w> 67259
tiv ely</w> 67240
si x 67219
beg inning</w> 67217
e specially</w> 67196
mo ving</w> 67180
pl an</w> 67174
s ses</w> 66982
lar gest</w> 66887
b on 66880
col um 66862
fre y 66839
sco t 66812
euro pe</w> 66706
erg y</w> 66676
ri ghts</w> 66619
ch ina</w> 66592
m on</w> 66591
fic ation</w> 66511
per formed</w> 66458
d ol 66412
im medi 66406
h ear</w> 66357
fami lies</w> 66348
p al</w> 66303
b ase</w> 66271
net work</w> 66269
actu ally</w> 66198
y ed</w> 66186
cen sus</w> 66090
l eng 66024
frey ja</w> 65914
ke t 65847
fi ght</w> 65845
lor d</w> 65842
ma ster</w> 65839
co ver</w> 65812
at ors</w> 65718
institu te</w> 65710
pre mi 65704
st an</w> 65701
hosp ital</w> 65700
* * 65693
li am 65674
en ced</w> 65672
gr and 65661
performan ce</w> 65630
po se</w> 65596
long er</w> 65593
ro bert</w> 65537
ar ts</w> 65510
micha el</w> 65472
p ass 65463
par liam 65399
comple ted</w> 65383
writ ing</w> 65374
g or 65305
g ing</w> 65197
sur pri 65177
li br 65088
mo vement</w> 65076
me t 65075
hu s 64951
grou ps</w> 64945
sub sequ 64921
sy m 64898
par ents</w> 64870
bro wn</w> 64823
re fer</w> 64800
ex pla 64794
par ts</w> 64788
s at 64782
199 9</w> 64768
pro te 64698
ju sti 64671
direc ted</w> 64659
leav ing</w> 64656
n ic 64641
con duc 64627
success ful</w> 64622
cer tain</w> 64593
tur ning</w> 64574
si ster</w> 64529
t ely</w> 64436
nat ural</w> 64431
repor ted</w> 64397
ul arly</w> 64389
au l 64342
bel ow</w> 64327
sp ent</w> 64304
st af 64293
episo de</w> 64291
ti al</w> 64248
su pp 64220
ar tic 64204
fran c 64195
h ood</w> 64185
mo vi 64173
de v 64142
mar ket</w> 64122
as ons</w> 64086
w ed</w> 64076
s low 63955
me tho 63947
ho p</w> 63905
sp ort</w> 63885
bu t 63815
sy n 63806
b ay</w> 63792
do es 63699
w ol 63686
con n 63657
fu ture</w> 63640
dow n 63615
spor ts</w> 63601
for ced</w> 63586
di tions</w> 63556
in - 63552
re ve 63551
g ation</w> 63534
in o</w> 63523
russi an</w> 63522
li ved</w> 63360
enti re</w> 63329
inclu des</w> 63299
ra ised</w> 63290
gr an 63259
z a</w> 63223
ent al</w> 63211
all ing</w> 63201
char les</w> 63177
fem ale</w> 63165
ell ing</w> 63119
f ine</w> 63057
re si 63030
e th 63018
f low 63002
w ish</w> 62998
el li 62994
me ans</w> 62987
t emp 62961
18 5 62930
can adi 62794
v an 62791
pho to 62762
magaz ine</w> 62753
ent ary</w> 62744
se x</w> 62741
3 1</w> 62733
does n</w> 62730
k h 62716
att ac 62680
ok ay</w> 62674
ent ed</w> 62663
st ay</w> 62616
st ated</w> 62595
feat ured</w> 62595
all - 62594
m p</w> 62591
st ly</w> 62556
lau gh 62536
ex per 62496
cu t</w> 62479
happ ened</w> 62465
wash ington</w> 62429
acade my</w> 62306
c .</w> 62300
0 ,000</w> 62298
s er</w> 62245
no dded</w> 62143
nor m 62101
li sted</w> 62097
pre par 62088
struc ture</w> 61966
sp ir 61956
stop ped</w> 61911
c lim 61862
ber g</w> 61804
ne igh 61797
g lan 61794
bo t 61792
relati on 61717
st oc 61670
bi a</w> 61575
li st 61569
com par 61568
sid es</w> 61549
er a</w> 61538
al e 61460
sec ur 61453
civi l</w> 61435
se x 61421
sy l 61401
gra phi 61395
si r</w> 61391
it self</w> 61351
la bor 61305
feder al</w> 61282
gr and</w> 61279
ul t</w> 61249
stu dies</w> 61220
en vir 61213
tur ed</w> 61203
bil ity</w> 61188
en ergy</w> 61090
s n 61055
ho t</w> 61042
k in 60964
foun d 60958
f ell</w> 60951
ac coun 60948
organi zation</w> 60925
competi tion</w> 60923
mi c</w> 60916
199 8</w> 60915
k y 60868
writ er</w> 60837
tra vel 60766
b om 60747
me as 60733
previ ous</w> 60725
bu d 60699
four th</w> 60656
hen ry</w> 60644
s aying</w> 60603
an ese</w> 60569
a - 60552
air craft</w> 60549
pe ter</w> 60510
mo del</w> 60482
provi ded</w> 60477
ke ep 60461
envir on 60460
earli er</w> 60451
del i 60447
de al</w> 60423
fin an 60417
hol ds</w> 60363
re placed</w> 60357
po st</w> 60276
exp an 60208
f ast</w> 60199
est er</w> 60192
tru e</w> 60162
con ference</w> 60144
du ce</w> 60139
si on 60099
allow ed</w> 60054
l o</w> 60049
kno w 60047
f lu 60045
indepen dent</w> 60006
b bed</w> 59990
prin ci 59968
sel ves</w> 59955
bre ath</w> 59948
e m</w> 59915
king dom</w> 59913
ar ing</w> 59897
appro xim 59813
awar ds</w> 59711
re vol 59686
prof essor</w> 59638
sk in</w> 59601
ne arly</w> 59580
dom in 59570
inter est</w> 59443
b un 59434
al ed</w> 59428
stu dio</w> 59427
ru g 59391
who se</w> 59372
g am 59345
m ol 59222
cap ital</w> 59133
coun tries</w> 59121
degre e</w> 59121
pro mis 59076
pr acti 59060
y our 58981
1 , 58981
plac es</w> 58926
medi cal</w> 58922
ne t</w> 58893
tournam ent</w> 58889
l un 58874
f am 58864
h ell</w> 58825
kil l</w> 58817
win ning</w> 58767
rel ated</w> 58766
m ach 58751
co ast</w> 58645
ent er 58640
claim ed</w> 58624
ath le 58582
se y</w> 58517
mat ter</w> 58479
n ation</w> 58469
as es</w> 58452
histori c</w> 58426
techno logy</w> 58411
in j 58371
3 . 58344
p on 58332
campaig n</w> 58318
syst ems</w> 58247
inter est 58246
j ack</w> 58191
is l 58127
ch ine 58072
every one</w> 58020
p lu 57986
show s</w> 57952
fing ers</w> 57882
ter rit 57818
lead er</w> 57786
awar ded</w> 57768
ca tho 57760
ol der</w> 57697
sol di 57695
ar gu 57680
ori al</w> 57665
val ley</w> 57656
af ter 57602
any one</w> 57508
acti vi 57467
atten tion</w> 57456
ow ned</w> 57450
di g 57423
199 6</w> 57409
op ening</w> 57393
as y</w> 57388
squ are</w> 57388
nati on 57384
buil dings</w> 57365
canadi an</w> 57363
d un 57356
g ate</w> 57270
inv esti 57249
k ill 57233
li k 57226
indi c 57217
an o</w> 57205
a i</w> 57135
e e</w> 57122
d an</w> 57102
re gular</w> 57094
ch est</w> 57080
c er</w> 57079
ec tive</w> 56995
comple te</w> 56995
ing ly</w> 56991
jap anese</w> 56989
it or</w> 56929
intro duced</w> 56897
cap tain</w> 56892
succ ess</w> 56888
199 7</w> 56880
al es</w> 56844
dist ribu 56803
m as 56764
feel ing</w> 56742
b ar</w> 56686
smil ed</w> 56654
chine se</w> 56635
k it 56619
sur r 56588
secur ity</w> 56549
progr am 56540
? ?</w> 56530
p sy 56520
ver se</w> 56516
sm ith</w> 56483
jap an</w> 56451
ma kes</w> 56439
al ex 56434
sen se</w> 56413
la b 56411
hu man 56407
ag u 56381
jo b</w> 56370
gh tly</w> 56361
d ata</w> 56358
em er 56300
at ory</w> 56273
provi de</w> 56250
t el 56225
ch all 56224
ent ered</w> 56152
t ch</w> 56137
leg al</w> 56099
manag ement</w> 56095
an e</w> 56066
publi c 56057
c ab 56041
tw ent 56026
org an 56004
nor th 55951
s lo 55921
ar ed</w> 55867
w ell 55828
a u</w> 55824
ch ec 55781
fil ms</w> 55781
gi ving</w> 55772
offic er</w> 55769
p h</w> 55736
wee ks</w> 55716
re gar 55686
sen ior</w> 55676
ac qu 55609
staf f</w> 55594
fre qu 55586
ac tiv 55572
fi gh 55545
me et</w> 55505
whi sp 55490
indu stry</w> 55444
high er</w> 55430
doc um 55419
ha w 55362
que en</w> 55360
sour ces</w> 55334
vie ws</w> 55298
bre ak</w> 55296
per f 55273
mee ting</w> 55271
christi an</w> 55269
war ds</w> 55252
al ter 55236
re ason</w> 55233
ac cep 55220
oc cur 55202
c es 55190
i re 55172
u ses</w> 55162
pur ch 55160
tow n 55084
ad s</w> 55080
y el 55066
an ed</w> 55062
diff ic 55061
dou b 55047
asse mb 55036
tre at 54985
es cap 54974
gir ls</w> 54918
ro se</w> 54904
ke ts</w> 54898
hea vy</w> 54885
mr .</w> 54845
da e</w> 54822
r i</w> 54814
c in 54762
ex hi 54729
comm uni 54727
di um</w> 54724
hol ding</w> 54698
ru p 54661
can di 54588
ra y</w> 54586
ta kes</w> 54483
v oc 54467
t ary</w> 54461
bil l</w> 54435
hist or 54407
theat re</w> 54407
joh n 54380
c ele 54368
ex am 54293
s m</w> 54283
ro o 54273
ear th</w> 54117
sh oo 54112
sh ook</w> 54112
nat ure</w> 54104
cor por 54070
ad es</w> 54003
sci enti 53954
sh e 53932
con serv 53887
k er 53872
approxim ately</w> 53797
sour ce</w> 53741
18 4 53723
f y</w> 53707
previ ously</w> 53706
ro r</w> 53625
s ity</w> 53612
r t</w> 53602
cast le</w> 53596
lim ited</w> 53557
g ent 53540
cro w 53481
chap ter</w> 53472
comm and</w> 53461
ch air</w> 53448
g ers</w> 53431
gu y</w> 53389
hus band</w> 53355
sug ge 53347
an aly 53336
itali an</w> 53320
span ish</w> 53287
as ing</w> 53264
or ing</w> 53225
bo x</w> 53184
pri mary</w> 53183
il ing</w> 53155
run s</w> 53145
per son 53142
leng th</w> 53118
199 5</w> 53112
an ces</w> 53086
re public</w> 53039
we b 53039
gl ass</w> 52996
comp an 52986
o x 52924
d ary</w> 52895
wal k</w> 52819
k o</w> 52802
ad ed</w> 52792
graph y</w> 52707
afric a</w> 52695
loc ation</w> 52681
al le 52678
we ight</w> 52646
ari an</w> 52640
u se 52622
ch em 52622
o d 52621
pal ity</w> 52615
199 4</w> 52602
or din 52588
199 2</w> 52557
ish ing</w> 52526
phi li 52509
pers onal</w> 52505
ques tion</w> 52492
st ance</w> 52477
ther e 52465
star ting</w> 52452
sc ored</w> 52425
pri or</w> 52389
al d</w> 52378
ter y</w> 52330
b al</w> 52286
z a 52277
t ty</w> 52273
atten ded</w> 52265
com es</w> 52250
me ant</w> 52243
exp lo 52211
ty pic 52180
ar t 52157
commun ic 52152
gro w 52120
hi l 52113
immedi ately</w> 52093
b r</w> 52081
coll ection</w> 52074
tr ade</w> 52035
col d</w> 52016
know le 52004
tw o- 52001
s av 51998
un it</w> 51989
fre e 51961
libr ary</w> 51946
d ad</w> 51913
b es</w> 51908
un its</w> 51834
bu s</w> 51825
chan nel</w> 51805
ta ins</w> 51798
y u 51785
cau ght</w> 51778
them selves</w> 51739
rich ard</w> 51736
an - 51713
1 st</w> 51692
defe ated</w> 51687
su n</w> 51668
fore st</w> 51646
s and 51599
wh om</w> 51585
on a</w> 51575
gener ally</w> 51529
moun tain</w> 51513
dow s</w> 51501
oper ations</w> 51479
contr act</w> 51476
a .</w> 51421
it al 51411
g in</w> 51400
am oun 51395
y ea 51386
go al</w> 51344
stand ard</w> 51341
qu ite</w> 51325
ro man</w> 51285
p ass</w> 51237
stu dent</w> 51226
c ks</w> 51225
cou ple</w> 51180
indu stri 51155
im ag 51140
econom ic</w> 51135
arti st</w> 51122
tex as</w> 51109
an ci 51102
sch ol 51092
dre ss</w> 51090
oper ation</w> 51046
thin king</w> 51028
govern or</w> 50948
m ec 50930
y l 50921
signific ant</w> 50902
slow ly</w> 50876
ann a</w> 50786
oc ca 50745
nov el</w> 50696
ili ties</w> 50684
ri age</w> 50683
sel f- 50675
vel s</w> 50672
shoul der</w> 50672
g n 50668
6 0</w> 50659
br it 50645
at e 50619
ra di 50616
yea h</w> 50614
n ine</w> 50534
manag ed</w> 50478
al o 50463
le - 50463
cl ar 50459
con v 50452
par is</w> 50422
champion ships</w> 50397
al low</w> 50392
regi onal</w> 50389
proper ty</w> 50375
ne ar 50359
ck y</w> 50332
g en</w> 50310
cro ss</w> 50281
f la 50271
stu died</w> 50269
il e</w> 50265
o logy</w> 50262
munici pality</w> 50236
s sing</w> 50225
gu it 50223
v ar 50200
re port</w> 50110
s ac 50087
der ing</w> 50066
play s</w> 50032
i st</w> 50021
ire land</w> 50007
off ered</w> 49982
appear ance</w> 49980
mon th</w> 49966
wor th</w> 49950
dr ag 49933
wee k 49880
hel ped</w> 49838
re ly</w> 49803
199 3</w> 49762
bis hop</w> 49753
mo stly</w> 49728
hop e</w> 49717
le e</w> 49694
practi ce</w> 49681
no ted</w> 49657
d ang 49620
manu fac 49562
0 - 49507
w er 49479
tra ditional</w> 49455
nec k</w> 49452
pa in</w> 49418
ch en</w> 49400
ve hi 49371
in te 49366
sor ry</w> 49281
commis sion</w> 49260
oun ding</w> 49246
pl ant</w> 49202
requ ired</w> 49165
fore ign</w> 49158
b ly</w> 49156
lo ss</w> 49153
nav y</w> 49140
inc or 49130
is ra 49123
wr ong</w> 49118
relation ship</w> 49098
199 1</w> 49062
199 0</w> 49000
bo ys</w> 48957
st e</w> 48918
ea si 48877
lik ely</w> 48845
h in 48838
gu ard</w> 48818
exp ected</w> 48741
pr ac 48709
new sp 48709
ser ving</w> 48670
fig ure</w> 48647
comple tely</w> 48637
pres sed</w> 48636
whe ther</w> 48628
e ts</w> 48622
dr .</w> 48608
g as</w> 48600
br ing</w> 48583
under stand</w> 48534
h our</w> 48533
ac cess</w> 48528
afric an</w> 48524
we ap 48505
e .</w> 48470
cul ture</w> 48413
and re 48368
fer red</w> 48364
newsp ap 48358
ey e</w> 48332
b ol 48319
cele br 48310
initi ally</w> 48300
st y</w> 48251
ric ul 48248
k y</w> 48238
pap er</w> 48226
as ses</w> 48160
li ves</w> 48157
f as 48149
s wit 48102
dro pped</w> 48094
air port</w> 48076
de m 48072
cau sed</w> 48042
th i 47944
ch air 47938
t s 47934
high way</w> 47903
li t</w> 47899
l ac 47887
re pe 47847
chi c 47806
wa iting</w> 47805
spe ed</w> 47794
be th</w> 47784
beau ti 47769
eng ine</w> 47768
mi gr 47755
found ation</w> 47727
tal king</w> 47723
p ati 47714
mem ber 47704
manag er</w> 47688
sou th 47669
catho lic</w> 47669
nam es</w> 47660
ch er</w> 47649
deci sion</w> 47627
in come</w> 47495
tic ally</w> 47440
wa it</w> 47440
compan ies</w> 47422
med al</w> 47411
p ea 47405
vict ori 47405
ell a</w> 47402
sil ver</w> 47398
happ y</w> 47366
tri c</w> 47329
mid - 47326
gu i 47311
becom ing</w> 47304
dist ance</w> 47289
represent ed</w> 47267
m it</w> 47234
ko re 47225
t te</w> 47207
