{
  "<s>": 0,
  "</s>": 1,
  "<pad>": 2,
  "<unk>": 3,
  "<special0>": 4,
  "<special1>": 5,
  "<special2>": 6,
  "<special3>": 7,
  "<special4>": 8,
  "<special5>": 9,
  "<special6>": 10,
  "<special7>": 11,
  "<special8>": 12,
  "<special9>": 13,
  ",</w>": 14,
  ".</w>": 15,
  "de</w>": 16,
  "\"</w>": 17,
  "la</w>": 18,
  "en</w>": 19,
  "der</w>": 20,
  ")</w>": 21,
  "(</w>": 22,
  "a</w>": 23,
  "die</w>": 24,
  "und</w>": 25,
  "el</w>": 26,
  "\u0432</w>": 27,
  "in</w>": 28,
  "le</w>": 29,
  "des</w>": 30,
  "y</w>": 31,
  "et</w>": 32,
  "\uff0c</w>": 33,
  "\u0438</w>": 34,
  "l'</w>": 35,
  "un</w>": 36,
  "que</w>": 37,
  "-</w>": 38,
  "les</w>": 39,
  "von</w>": 40,
  "er</w>": 41,
  ":</w>": 42,
  "se</w>": 43,
  "\u043d\u0430</w>": 44,
  "es</w>": 45,
  "\u7684</w>": 46,
  "est</w>": 47,
  "du</w>": 48,
  "d'</w>": 49,
  "den</w>": 50,
  "\u3002</w>": 51,
  "im</w>": 52,
  "los</w>": 53,
  "del</w>": 54,
  "das</w>": 55,
  "il</w>": 56,
  "mit</w>": 57,
  "une</w>": 58,
  "an</w>": 59,
  "-": 60,
  "dans</w>": 61,
  "wurde</w>": 62,
  "ist</w>": 63,
  "als</w>": 64,
  "dem</w>": 65,
  "con</w>": 66,
  "por</w>": 67,
  "\u0441</w>": 68,
  "au</w>": 69,
  "su</w>": 70,
  "par</w>": 71,
  "las</w>": 72,
  "una</w>": 73,
  "zu</w>": 74,
  "ein</w>": 75,
  "auf</w>": 76,
  "'</w>": 77,
  "\u060c</w>": 78,
  "fur</w>": 79,
  "o</w>": 80,
  "eine</w>": 81,
  "al</w>": 82,
  "\u0412</w>": 83,
  "re": 84,
  "pour</w>": 85,
  "son</w>": 86,
  "\u0641\u064a</w>": 87,
  "sich</w>": 88,
  ";</w>": 89,
  "war</w>": 90,
  "ver": 91,
  "er": 92,
  "am</w>": 93,
  "nach</w>": 94,
  "te</w>": 95,
  "qui</w>": 96,
  "\u3001</w>": 97,
  "sur</w>": 98,
  "\u0433\u043e\u0434\u0430</w>": 99,
  "s</w>": 100,
  "aus</w>": 101,
  "auch</w>": 102,
  "in": 103,
  "/</w>": 104,
  "como</w>": 105,
  "en": 106,
  "para</w>": 107,
  "s": 108,
  "sie</w>": 109,
  "bei</w>": 110,
  "ten</w>": 111,
  "bis</w>": 112,
  "an": 113,
  "t</w>": 114,
  "\u5728</w>": 115,
  "ge": 116,
  "\u0645\u0646</w>": 117,
  "\u043f\u043e</w>": 118,
  "\u043e\u0442</w>": 119,
  "de": 120,
  "elle</w>": 121,
  "fue</w>": 122,
  "avec</w>": 123,
  "%</w>": 124,
  "as</w>": 125,
  "e</w>": 126,
  "ar</w>": 127,
  "al": 128,
  "ou</w>": 129,
  "be": 130,
  "\u0433\u043e\u0434\u0443</w>": 131,
  "ado</w>": 132,
  "\u0435</w>": 133,
  "os</w>": 134,
  "\u662f</w>": 135,
  "ab": 136,
  "\u043a</w>": 137,
  "ve</w>": 138,
  "\u043d\u0435</w>": 139,
  "sa</w>": 140,
  "ne</w>": 141,
  "zum</w>": 142,
  "co</w>": 143,
  "ar": 144,
  "va</w>": 145,
  "einer</w>": 146,
  "the</w>": 147,
  "1</w>": 148,
  "t": 149,
  "2</w>": 150,
  "plus</w>": 151,
  "\uff09</w>": 152,
  "no</w>": 153,
  "\uff08</w>": 154,
  "ce</w>": 155,
  "on</w>": 156,
  "um</w>": 157,
  "mot</w>": 158,
  "entre</w>": 159,
  "durch</w>": 160,
  "aux</w>": 161,
  "da</w>": 162,
  "ung</w>": 163,
  "e": 164,
  "o": 165,
  "nam</w>": 166,
  "sont</w>": 167,
  "\u0438\u0437</w>": 168,
  "\u03c4\u03bf\u03c5</w>": 169,
  "\u0437\u0430</w>": 170,
  "n": 171,
  "mas</w>": 172,
  "\u03ba\u03b1\u03b9</w>": 173,
  "so</w>": 174,
  "trong</w>": 175,
  "ses</w>": 176,
  "ch": 177,
  "3</w>": 178,
  "ein": 179,
  "ischen</w>": 180,
  "ete</w>": 181,
  "werden</w>": 182,
  "einem</w>": 183,
  "z": 184,
  "sch": 185,
  "cua</w>": 186,
  "sind</w>": 187,
  "nicht</w>": 188,
  "aus": 189,
  "ada</w>": 190,
  "\u0430</w>": 191,
  "es": 192,
  "s'</w>": 193,
  "ent</w>": 194,
  "\u0431\u044b\u043b</w>": 195,
  "zur</w>": 196,
  "wird</w>": 197,
  "\u0111uoc</w>": 198,
  "\u0443</w>": 199,
  "g": 200,
  "el": 201,
  "ant</w>": 202,
  "uber</w>": 203,
  "r": 204,
  "lo</w>": 205,
  "d": 206,
  "\u043d\u043e\u0438</w>": 207,
  "ent": 208,
  "einen</w>": 209,
  "di": 210,
  "acion</w>": 211,
  "qu'</w>": 212,
  "p": 213,
  "vor": 214,
  "4</w>": 215,
  "con": 216,
  "i": 217,
  "or": 218,
  "\u043d\u0435": 219,
  "ia</w>": 220,
  "ation</w>": 221,
  "ro": 222,
  "i</w>": 223,
  "is": 224,
  "ta</w>": 225,
  "m</w>": 226,
  "ie</w>": 227,
  "f": 228,
  "sus</w>": 229,
  "oder</w>": 230,
  "loai</w>": 231,
  "c": 232,
  "co": 233,
  "un": 234,
  "\u0447\u0442\u043e</w>": 235,
  "\u0915</w>": 236,
  "\u043d\u043e</w>": 237,
  "l": 238,
  "le": 239,
  "wurden</w>": 240,
  "\u043d\u044b\u0445</w>": 241,
  "\u548c</w>": 242,
  "st": 243,
  "on": 244,
  "lo": 245,
  "d</w>": 246,
  "k": 247,
  "ische</w>": 248,
  "5</w>": 249,
  "comme</w>": 250,
  "se": 251,
  "per": 252,
  "as": 253,
  "\u03c4\u03b7\u03c2</w>": 254,
  "\u043b\u0430</w>": 255,
  "\u043f\u043e": 256,
  "\u03c4\u03bf</w>": 257,
  "\u4eba</w>": 258,
  "unter</w>": 259,
  "\u0434\u043e</w>": 260,
  "ter</w>": 261,
  "ano</w>": 262,
  "cette</w>": 263,
  "mar": 264,
  "esta</w>": 265,
  "\u043b\u0438</w>": 266,
  "b": 267,
  "m": 268,
  "\u043d\u043e\u0433\u043e</w>": 269,
  "\u043d\u044b\u0438</w>": 270,
  "n</w>": 271,
  "\u0443": 272,
  "\u043d\u0430": 273,
  "at": 274,
  "dass</w>": 275,
  "ac": 276,
  "\u0434\u043b\u044f</w>": 277,
  "z</w>": 278,
  "\u0437\u0430": 279,
  "deux</w>": 280,
  "\u0435\u0433\u043e</w>": 281,
  "is</w>": 282,
  "\u4e86</w>": 283,
  "us</w>": 284,
  "\u043b</w>": 285,
  "10</w>": 286,
  "era</w>": 287,
  "ados</w>": 288,
  "jahr</w>": 289,
  "6</w>": 290,
  "par": 291,
  "auf": 292,
  "ho</w>": 293,
  "of</w>": 294,
  "v": 295,
  "it": 296,
  "\u043d\u044b\u0435</w>": 297,
  "\u0441\u043a\u043e\u0438</w>": 298,
  "ee</w>": 299,
  "\u0939</w>": 300,
  "\u0441\u043a\u043e\u0433\u043e</w>": 301,
  "tes</w>": 302,
  "\u043a\u0430\u043a</w>": 303,
  "am": 304,
  "wie</w>": 305,
  "seine</w>": 306,
  "\u4e00</w>": 307,
  "u": 308,
  "\u043a\u0430</w>": 309,
  "ite</w>": 310,
  "pas</w>": 311,
  "mais</w>": 312,
  "\u043e\u043d</w>": 313,
  "\u0964</w>": 314,
  "l</w>": 315,
  "\u6709</w>": 316,
  "a": 317,
  "\u0639\u0644\u0649</w>": 318,
  "su": 319,
  "\u0442</w>": 320,
  "sein</w>": 321,
  "to</w>": 322,
  "im": 323,
  "vor</w>": 324,
  "man</w>": 325,
  "\u043a\u0438</w>": 326,
  "2010</w>": 327,
  "ont</w>": 328,
  "car": 329,
  "j": 330,
  "nay</w>": 331,
  "\u043e</w>": 332,
  "il": 333,
  "ag": 334,
  "et": 335,
  "em": 336,
  "\u043f\u0440\u0438": 337,
  "um": 338,
  "vi": 339,
  "mo": 340,
  "\u043f\u0440\u043e": 341,
  "y": 342,
  "ya</w>": 343,
  "\u0434\u0430</w>": 344,
  "ungen</w>": 345,
  "ur": 346,
  "dos</w>": 347,
  "h": 348,
  "cac</w>": 349,
  "ol": 350,
  "7</w>": 351,
  "uber": 352,
  "8</w>": 353,
  "\u092e</w>": 354,
  "\u0441\u0435</w>": 355,
  "ab</w>": 356,
  "\u0441": 357,
  "este</w>": 358,
  "ne": 359,
  "bo": 360,
  "b</w>": 361,
  "pre": 362,
  "po": 363,
  "ales</w>": 364,
  "vom</w>": 365,
  "mon": 366,
  "km</w>": 367,
  "ando</w>": 368,
  "tambien</w>": 369,
  "ri": 370,
  "apres</w>": 371,
  "nur</w>": 372,
  "\u043d\u044b\u043c</w>": 373,
  "ti": 374,
  "to": 375,
  "ber": 376,
  "qu": 377,
  "anos</w>": 378,
  "\u043d\u0430\u044f</w>": 379,
  "\u044b</w>": 380,
  "do</w>": 381,
  "ul": 382,
  "ad": 383,
  "si</w>": 384,
  "ha</w>": 385,
  "\u0441\u043a\u0438\u0438</w>": 386,
  "\u4e2d</w>": 387,
  "zeit</w>": 388,
  "te": 389,
  "tu</w>": 390,
  "seit</w>": 391,
  "ter": 392,
  "c</w>": 393,
  "\u0441\u0430</w>": 394,
  "fait</w>": 395,
  "her": 396,
  "seiner</w>": 397,
  "so": 398,
  "u</w>": 399,
  "hatte</w>": 400,
  "20</w>": 401,
  "noch</w>": 402,
  "\u0627\u0646</w>": 403,
  "ica</w>": 404,
  "\u0410": 405,
  "sowie</w>": 406,
  "\u0434\u043e": 407,
  "des": 408,
  "hat</w>": 409,
  "w": 410,
  "ser</w>": 411,
  "ap": 412,
  "sen": 413,
  "\u043d\u043e\u043c</w>": 414,
  "bir</w>": 415,
  "\u0432": 416,
  "bi": 417,
  "bar": 418,
  "ale</w>": 419,
  "\u043c</w>": 420,
  "\u043b\u0438": 421,
  "g</w>": 422,
  "pro": 423,
  "unter": 424,
  "2011</w>": 425,
  "\u03b7</w>": 426,
  "\u03c4\u03b7\u03bd</w>": 427,
  "gen": 428,
  "aber</w>": 429,
  "15</w>": 430,
  "ile</w>": 431,
  "jahre</w>": 432,
  "age</w>": 433,
  "san</w>": 434,
  "\u044f</w>": 435,
  "n'</w>": 436,
  "\u0e43\u0e19</w>": 437,
  "est": 438,
  "stadt</w>": 439,
  "9</w>": 440,
  "diese</w>": 441,
  "ischer</w>": 442,
  "tres</w>": 443,
  "12</w>": 444,
  "ko": 445,
  "\u0432\u044b": 446,
  "\u043a\u043e": 447,
  "au": 448,
  "\u043d\u043e\u0435</w>": 449,
  "\u0434": 450,
  "\u0438": 451,
  "zwei</w>": 452,
  "ces</w>": 453,
  "ern</w>": 454,
  "\u0e17</w>": 455,
  "\u0628": 456,
  "\u0440\u0435": 457,
  "it</w>": 458,
  "ger": 459,
  "ic": 460,
  "dieser</w>": 461,
  "\u0938</w>": 462,
  "\u0440\u043e": 463,
  "*</w>": 464,
  "lichen</w>": 465,
  "ende</w>": 466,
  "ico</w>": 467,
  "ca</w>": 468,
  "\u0442\u0430</w>": 469,
  "no": 470,
  "\u4e3a</w>": 471,
  "2009</w>": 472,
  "\u043d\u0438": 473,
  "\u0627\u0644\u0649</w>": 474,
  "ir": 475,
  "ers</w>": 476,
  "at</w>": 477,
  "2008</w>": 478,
  "ten": 479,
  "ine</w>": 480,
  "tr": 481,
  "zwischen</w>": 482,
  "k</w>": 483,
  "adas</w>": 484,
  "us": 485,
  "\u0421": 486,
  "waren</w>": 487,
  "2012</w>": 488,
  "_</w>": 489,
  "\u043b\u0435": 490,
  "\u043e": 491,
  "ma": 492,
  "\u0441\u043e": 493,
  "\u300b</w>": 494,
  "\u300a</w>": 495,
  "\u03bf</w>": 496,
  "\u043f\u0435\u0440\u0435": 497,
  "ex": 498,
  "me</w>": 499,
  "br": 500,
  "\u043b\u044c": 501,
  "\u03b1\u03c0\u03bf</w>": 502,
  "bo</w>": 503,
  "\u043d\u043e": 504,
  "2007</w>": 505,
  "ville</w>": 506,
  "gu": 507,
  "inter": 508,
  "ante</w>": 509,
  "ungs": 510,
  "\u043d</w>": 511,
  "cho</w>": 512,
  "eines</w>": 513,
  "ique</w>": 514,
  "\u0442\u0430\u043a\u0436\u0435</w>": 515,
  "si": 516,
  "ement</w>": 517,
  "io</w>": 518,
  "ts</w>": 519,
  "liche</w>": 520,
  "sp": 521,
  "x": 522,
  "cor": 523,
  "2006</w>": 524,
  "ien</w>": 525,
  "leur</w>": 526,
  "30</w>": 527,
  "bien</w>": 528,
  "mer": 529,
  "and</w>": 530,
  "\u0438\u043b\u0438</w>": 531,
  "man": 532,
  "\u041e": 533,
  "com": 534,
  "2014</w>": 535,
  "\u043a": 536,
  "\u0440\u0438": 537,
  "2013</w>": 538,
  "ans</w>": 539,
  "serie</w>": 540,
  "li": 541,
  "me": 542,
  "ser": 543,
  "\u0111au</w>": 544,
  "etait</w>": 545,
  "he": 546,
  "ra</w>": 547,
  "f</w>": 548,
  "\u043a\u0430": 549,
  "ente</w>": 550,
  "region</w>": 551,
  "ir</w>": 552,
  "2015</w>": 553,
  "pero</w>": 554,
  "cu": 555,
  "der": 556,
  "th": 557,
  "ina</w>": 558,
  "quan</w>": 559,
  "nguoi</w>": 560,
  "do": 561,
  "\u0433.</w>": 562,
  "\u043f\u0440\u0438</w>": 563,
  "\u03bc\u03b5</w>": 564,
  "\u0431\u044b\u043b\u0438</w>": 565,
  "ig": 566,
  "\u0111a</w>": 567,
  "tien</w>": 568,
  "\u0648</w>": 569,
  "album</w>": 570,
  "\u0432\u0430": 571,
  "18</w>": 572,
  "\u043a\u0435</w>": 573,
  "ait</w>": 574,
  "desde</w>": 575,
  "ils</w>": 576,
  "bau": 577,
  "mor": 578,
  "jahren</w>": 579,
  "lu": 580,
  "\u0431\u044b\u043b\u0430</w>": 581,
  "\u4ed6</w>": 582,
  "ersten</w>": 583,
  "isch</w>": 584,
  "h</w>": 585,
  "dan</w>": 586,
  "16</w>": 587,
  "\u0432\u043e</w>": 588,
  "or</w>": 589,
  "\u0e41\u0e25\u0e30</w>": 590,
  "v</w>": 591,
  "11</w>": 592,
  "4": 593,
  "lich</w>": 594,
  "\u0442": 595,
  "etre</w>": 596,
  "\u0644": 597,
  "sen</w>": 598,
  "om": 599,
  "\u043c": 600,
  "\u4e0a</w>": 601,
  "hasta</w>": 602,
  "\u043b\u043e": 603,
  "film</w>": 604,
  "res</w>": 605,
  "den": 606,
  "lui</w>": 607,
  "5": 608,
  "\u0442\u0438": 609,
  "ven": 610,
  "antes</w>": 611,
  "na</w>": 612,
  "hoc</w>": 613,
  "\u88ab</w>": 614,
  "ise</w>": 615,
  "aba</w>": 616,
  "formula</w>": 617,
  "2004</w>": 618,
  "\u0448": 619,
  "general</w>": 620,
  "2000</w>": 621,
  "ere</w>": 622,
  "ainsi</w>": 623,
  "\u0440\u0430": 624,
  "14</w>": 625,
  "fer": 626,
  "\u0431\u044b\u043b\u043e</w>": 627,
  "durante</w>": 628,
  "\u0432\u0440\u0435\u043c\u044f</w>": 629,
  "r</w>": 630,
  "\u044e</w>": 631,
  "pen": 632,
  "fut</w>": 633,
  "saison</w>": 634,
  "aron</w>": 635,
  "]</w>": 636,
  "ci": 637,
  "ha": 638,
  "gegen</w>": 639,
  "ma</w>": 640,
  "dont</w>": 641,
  "ler</w>": 642,
  "\u0111o</w>": 643,
  "ec": 644,
  "parte</w>": 645,
  "\uff1a</w>": 646,
  "voi</w>": 647,
  "\u0421</w>": 648,
  "[</w>": 649,
  "cal": 650,
  "ho": 651,
  "re</w>": 652,
  "\u0430": 653,
  "alors</w>": 654,
  "ak": 655,
  "meme</w>": 656,
  "2005</w>": 657,
  "mai</w>": 658,
  "13</w>": 659,
  "\u0432\u0435": 660,
  "sin</w>": 661,
  "sous</w>": 662,
  "op": 663,
  "2016</w>": 664,
  "hoa</w>": 665,
  "donde</w>": 666,
  "ations</w>": 667,
  "6": 668,
  "ke</w>": 669,
  "mal": 670,
  "ana</w>": 671,
  "ii</w>": 672,
  "\u0442\u043e\u043c</w>": 673,
  "25</w>": 674,
  "pe": 675,
  "\u0436\u0435</w>": 676,
  "\u043c\u043e": 677,
  "lors</w>": 678,
  "\u043d\u0438\u0438</w>": 679,
  "sal": 680,
  "\u0441\u043a\u043e\u043c</w>": 681,
  "be</w>": 682,
  "jedoch</w>": 683,
  "x</w>": 684,
  "\u0644\u0644": 685,
  "\u092a</w>": 686,
  "che</w>": 687,
  "\u0440</w>": 688,
  "du": 689,
  "7": 690,
  "sobre</w>": 691,
  "nombre</w>": 692,
  "land": 693,
  "c'</w>": 694,
  "\u4ee5</w>": 695,
  "aussi</w>": 696,
  "p</w>": 697,
  "\u0433</w>": 698,
  "dis": 699,
  "ge</w>": 700,
  "premier</w>": 701,
  "17</w>": 702,
  "ert</w>": 703,
  "\u300c</w>": 704,
  "\u300d</w>": 705,
  "\u043e\u0442": 706,
  "ben</w>": 707,
  "\u0423": 708,
  "e-": 709,
  "teil</w>": 710,
  "men": 711,
  "fr": 712,
  "\u043c\u0430": 713,
  "\u0441\u0438": 714,
  "land</w>": 715,
  "\u0648\u0627\u0644": 716,
  "\u0441\u043a\u0430\u044f</w>": 717,
  "\u0434\u0438": 718,
  "...</w>": 719,
  "egalement</w>": 720,
  "nen</w>": 721,
  ".": 722,
  "bal": 723,
  "\u0440\u0430\u0437": 724,
  "\u043b\u043e</w>": 725,
  "france</w>": 726,
  "\u0418": 727,
  "ige</w>": 728,
  "\u0e40\u0e1b\u0e19</w>": 729,
  "ober": 730,
  "\u00b2</w>": 731,
  "wahrend</w>": 732,
  "\u0431": 733,
  "thanh</w>": 734,
  "\u0434</w>": 735,
  "\u0436": 736,
  "\u043d\u0443\u044e</w>": 737,
  "\u0e02\u0e2d\u0e07</w>": 738,
  "bu": 739,
  "mo</w>": 740,
  "\u0432\u0438": 741,
  "\u044d": 742,
  "go": 743,
  "\u043d\u0438\u044f</w>": 744,
  "\u0433": 745,
  "\u0432\u043e": 746,
  "van</w>": 747,
  "premiere</w>": 748,
  "aciones</w>": 749,
  "\u0442\u043e</w>": 750,
  "ier</w>": 751,
  "cung</w>": 752,
  "cre": 753,
  "9": 754,
  "paris</w>": 755,
  "tor": 756,
  "ins</w>": 757,
  "\u0433\u043e": 758,
  "\u041d\u0430</w>": 759,
  "ou": 760,
  "os": 761,
  "kon": 762,
  "etwa</w>": 763,
  "\u043d\u0438</w>": 764,
  "autres</w>": 765,
  "berg</w>": 766,
  "\u0434\u0435": 767,
  "\u5927": 768,
  "gel": 769,
  "gi": 770,
  "club</w>": 771,
  "ciudad</w>": 772,
  "nhung</w>": 773,
  "ren": 774,
  "8": 775,
  "aires</w>": 776,
  "mat": 777,
  "\u5927</w>": 778,
  "bel": 779,
  "14": 780,
  "pl": 781,
  "\u5e74</w>": 782,
  "\u03bd\u03b1</w>": 783,
  "mi": 784,
  "\u4e5f</w>": 785,
  "\u800c</w>": 786,
  "saint-": 787,
  "nom</w>": 788,
  "\u70ba": 789,
  "\u043f": 790,
  "drei</w>": 791,
  "sol": 792,
  "id": 793,
  "\u0437": 794,
  "\u043c\u0438": 795,
  "aire</w>": 796,
  "depuis</w>": 797,
  "ik": 798,
  "\u0441\u0435": 799,
  "ach": 800,
  "\u201d</w>": 801,
  "\u0442\u043e": 802,
  "\u0432\u0430</w>": 803,
  "gr": 804,
  "iert</w>": 805,
  "spater</w>": 806,
  "dort</w>": 807,
  "\u201c</w>": 808,
  "\u0435\u0442</w>": 809,
  "tur": 810,
  "\u043a\u0443</w>": 811,
  "15": 812,
  "\u0441\u043a\u0438\u0445</w>": 813,
  "\u0442\u0430": 814,
  "gar": 815,
  "ste</w>": 816,
  "\u03c4\u03c9\u03bd</w>": 817,
  "ner</w>": 818,
  "19</w>": 819,
  "\u043b": 820,
  "nach": 821,
  "\u0915\u0940</w>": 822,
  "beim</w>": 823,
  "pu": 824,
  "despues</w>": 825,
  "wieder</w>": 826,
  "\u0413": 827,
  "></w>": 828,
  "tu": 829,
  "24</w>": 830,
  "ihre</w>": 831,
  "ques</w>": 832,
  "ant": 833,
  "\u0431\u0430": 834,
  "\u0442\u0435": 835,
  "\u03c4\u03bf\u03bd</w>": 836,
  "16": 837,
  "\u0e21</w>": 838,
  "vo": 839,
  "partie</w>": 840,
  "mann</w>": 841,
  "\u043d\u044b</w>": 842,
  "thang</w>": 843,
  "13": 844,
  "val": 845,
  "hu": 846,
  "puis</w>": 847,
  "ca": 848,
  "ban</w>": 849,
  "2017</w>": 850,
  "deutschen</w>": 851,
  "bas": 852,
  "2001</w>": 853,
  "\u0431\u0435": 854,
  "pr": 855,
  "ton</w>": 856,
  "\u064a": 857,
  "tar": 858,
  "can": 859,
  "\u06d4</w>": 860,
  "21</w>": 861,
  "\u042d": 862,
  "\u041f": 863,
  "gemeinde</w>": 864,
  "3": 865,
  "col": 866,
  "ben": 867,
  "ens</w>": 868,
  "av": 869,
  "\u043d\u044b\u043c\u0438</w>": 870,
  "\u4e0d</w>": 871,
  "2002</w>": 872,
  "\u03c0\u03bf\u03c5</w>": 873,
  "thuc</w>": 874,
  "zu": 875,
  "\u7531</w>": 876,
  "\u043f\u043e\u0441\u043b\u0435</w>": 877,
  "\u0445": 878,
  "\u0440\u0430</w>": 879,
  "vao</w>": 880,
  "\u043c\u0443</w>": 881,
  "mehr</w>": 882,
  "seinen</w>": 883,
  "\u043a\u043e\u0432</w>": 884,
  "\u0442\u0435</w>": 885,
  "tion</w>": 886,
  "igen</w>": 887,
  "tai</w>": 888,
  "seinem</w>": 889,
  "ees</w>": 890,
  "cuando</w>": 891,
  "100</w>": 892,
  "iz": 893,
  "primera</w>": 894,
  "ste": 895,
  "for": 896,
  "2003</w>": 897,
  "fin</w>": 898,
  "ru": 899,
  "\u043b\u044c</w>": 900,
  "ong</w>": 901,
  "kar": 902,
  "dr": 903,
  "a-": 904,
  "sten</w>": 905,
  "\u043b\u0441\u044f</w>": 906,
  "heute</w>": 907,
  "\u043f\u043e\u0434</w>": 908,
  "\u043a\u0443": 909,
  "<</w>": 910,
  "sa": 911,
  "\u043f\u0430": 912,
  "khoa</w>": 913,
  "hal": 914,
  "22</w>": 915,
  "\u041f\u043e</w>": 916,
  "pas": 917,
  "and": 918,
  "bereits</w>": 919,
  "\u0441\u0430": 920,
  "\u0440\u043e\u0432</w>": 921,
  "ion</w>": 922,
  "kirche</w>": 923,
  "\u0440\u0443": 924,
  "lin": 925,
  "mit": 926,
  "\u0412": 927,
  "liegt</w>": 928,
  "\u043c\u0430</w>": 929,
  "dar": 930,
  "\u0444": 931,
  "dia</w>": 932,
  "trois</w>": 933,
  "lan": 934,
  "ch</w>": 935,
  "chi</w>": 936,
  "vi</w>": 937,
  "har": 938,
  "wo</w>": 939,
  "ons</w>": 940,
  "\u0111ong</w>": 941,
  "\u043b\u0430": 942,
  "\u53ca</w>": 943,
  "\u041a": 944,
  "\u0433\u0430": 945,
  "konnte</w>": 946,
  "\u043c\u0435": 947,
  "kann</w>": 948,
  "art</w>": 949,
  "!</w>": 950,
  "=</w>": 951,
  "han</w>": 952,
  "\u0639\u0627\u0645</w>": 953,
  "min": 954,
  "cong</w>": 955,
  "s-": 956,
  "ung": 957,
  "1999</w>": 958,
  "\u0434\u0430": 959,
  "\u0431\u043e": 960,
  "sur": 961,
  "\u044f": 962,
  "\u0442\u044b</w>": 963,
  "af": 964,
  "annees</w>": 965,
  "ese</w>": 966,
  "di</w>": 967,
  "len</w>": 968,
  "new</w>": 969,
  "\u7b49</w>": 970,
  "vers</w>": 971,
  "ido</w>": 972,
  "grand</w>": 973,
  "ler": 974,
  "23</w>": 975,
  "plusieurs</w>": 976,
  "entes</w>": 977,
  "ra": 978,
  "az": 979,
  "eg": 980,
  "0</w>": 981,
  "haus</w>": 982,
  "&</w>": 983,
  "\u70ba</w>": 984,
  "\u03c3\u03b5</w>": 985,
  "tre": 986,
  "peut</w>": 987,
  "sar": 988,
  "ing": 989,
  "por": 990,
  "\u0435": 991,
  "erste</w>": 992,
  "\u0643": 993,
  "burg</w>": 994,
  "\u043b\u0438\u0441\u044c</w>": 995,
  "\u043c\u0438</w>": 996,
  "gran</w>": 997,
  "\u0442\u044c</w>": 998,
  "\u043d\u0438\u0435</w>": 999,
  "jusqu'</w>": 1000,
  "ierte</w>": 1001,
  "\u0440\u043e\u043c</w>": 1002,
  "len": 1003,
  "\u0438\u0445</w>": 1004,
  "\u4e8e</w>": 1005,
  "bu</w>": 1006,
  "san": 1007,
  "sel": 1008,
  "\u0447": 1009,
  "\u03c3\u03c4\u03b7\u03bd</w>": 1010,
  "ie": 1011,
  "platz</w>": 1012,
  "1.</w>": 1013,
  "\u044e\u0442</w>": 1014,
  "t-": 1015,
  "ky</w>": 1016,
  "bor": 1017,
  "\u0434\u0435</w>": 1018,
  "tete</w>": 1019,
  "str": 1020,
  "\u0111oi</w>": 1021,
  "\u5230</w>": 1022,
  "\u0440": 1023,
  "\u0914\u0930</w>": 1024,
  "groupe</w>": 1025,
  "la": 1026,
  "\u0445</w>": 1027,
  "\u043d": 1028,
  "26</w>": 1029,
  "ang": 1030,
  "partir</w>": 1031,
  "stra\u00dfe</w>": 1032,
  "ihm</w>": 1033,
  "fin": 1034,
  "pol": 1035,
  "thu</w>": 1036,
  "\u0435\u0435</w>": 1037,
  "pal": 1038,
  "50</w>": 1039,
  "sor": 1040,
  "vol": 1041,
  "commune</w>": 1042,
  "tiene</w>": 1043,
  "\u0648": 1044,
  "ange": 1045,
  "tinh</w>": 1046,
  "28</w>": 1047,
  "ju": 1048,
  "\u0111e</w>": 1049,
  "khi</w>": 1050,
  "\u041f\u043e": 1051,
  "ken": 1052,
  "enden</w>": 1053,
  "\u0438\u0442\u044c</w>": 1054,
  "\u0441\u0443": 1055,
  "sub": 1056,
  "cer": 1057,
  "\u2020</w>": 1058,
  "ts": 1059,
  "war": 1060,
  "nes</w>": 1061,
  "\u043b\u0430\u0441\u044c</w>": 1062,
  "12": 1063,
  "stand</w>": 1064,
  "\u03b3\u03b9\u03b1</w>": 1065,
  "fre": 1066,
  "avant</w>": 1067,
  "contre</w>": 1068,
  "dann</w>": 1069,
  "uno</w>": 1070,
  "\u0414": 1071,
  "ier": 1072,
  "\u0915\u093e</w>": 1073,
  "1990</w>": 1074,
  "ist": 1075,
  "char": 1076,
  "kam</w>": 1077,
  "ino</w>": 1078,
  "eran</w>": 1079,
  "ed": 1080,
  "asi</w>": 1081,
  "10": 1082,
  "bi</w>": 1083,
  "rec": 1084,
  "bre": 1085,
  "\u0627\u0644\u062a\u064a</w>": 1086,
  "alle</w>": 1087,
  "khong</w>": 1088,
  "bur": 1089,
  "\u0438\u043d": 1090,
  "\u043b\u0435\u0442</w>": 1091,
  "kr": 1092,
  "ites</w>": 1093,
  "francais</w>": 1094,
  "habia</w>": 1095,
  "dung</w>": 1096,
  "gal": 1097,
  "\u03c4\u03b7</w>": 1098,
  "\u540d</w>": 1099,
  "ton": 1100,
  "\u041a\u043e": 1101,
  "sin": 1102,
  "\u03c4\u03b1</w>": 1103,
  "vat</w>": 1104,
  "\u0447\u0435": 1105,
  "st</w>": 1106,
  "\u043f\u043e\u0434": 1107,
  "primer</w>": 1108,
  "ihr</w>": 1109,
  "\u0438\u0437": 1110,
  "\u041c\u0430": 1111,
  "gia</w>": 1112,
  "\u043e\u0431\u043b\u0430\u0441\u0442\u0438</w>": 1113,
  "\u03c3\u03c4\u03bf</w>": 1114,
  "ba": 1115,
  "\u65bc</w>": 1116,
  "\u041a\u0430": 1117,
  "\u0422": 1118,
  "we": 1119,
  "erte</w>": 1120,
  "mel": 1121,
  "able</w>": 1122,
  "1998</w>": 1123,
  "haben</w>": 1124,
  "\u0627\u0644\u0645": 1125,
  "\u0411": 1126,
  "ges": 1127,
  "\u043a\u043c</w>": 1128,
  "ngay</w>": 1129,
  "ants</w>": 1130,
  "\u06c1\u06d2</w>": 1131,
  "ba</w>": 1132,
  "icos</w>": 1133,
  "sau</w>": 1134,
  "fueron</w>": 1135,
  "vier</w>": 1136,
  "27</w>": 1137,
  "gen</w>": 1138,
  "aria</w>": 1139,
  "wal": 1140,
  "\u0434\u0443": 1141,
  "pan": 1142,
  "\u0645\u0639</w>": 1143,
  "fal": 1144,
  "hor": 1145,
  "ut": 1146,
  "hi": 1147,
  "\u0433\u0434\u0435</w>": 1148,
  "tout</w>": 1149,
  "bl": 1150,
  "ken</w>": 1151,
  "\u0433\u0438": 1152,
  "bau</w>": 1153,
  "\u5730</w>": 1154,
  "cion</w>": 1155,
  "tan</w>": 1156,
  "tos</w>": 1157,
  "gebiet</w>": 1158,
  "spiel": 1159,
  "ur</w>": 1160,
  "\u043a\u043e\u0438</w>": 1161,
  "hol": 1162,
  "\u0442\u043e\u0432</w>": 1163,
  "chen</w>": 1164,
  "\u0436\u0438": 1165,
  "\u0627\u0648</w>": 1166,
  "otros</w>": 1167,
  "thuoc</w>": 1168,
  "\u0641": 1169,
  "40</w>": 1170,
  "ku": 1171,
  "august</w>": 1172,
  "pi": 1173,
  "dabei</w>": 1174,
  "solo</w>": 1175,
  "trans": 1176,
  "guerre</w>": 1177,
  "tal": 1178,
  "\u043b\u0435</w>": 1179,
  "\u0441\u0438</w>": 1180,
  "pat": 1181,
  "wer": 1182,
  "hin": 1183,
  "ve": 1184,
  "reg": 1185,
  "\u043a\u043e\u0442\u043e\u0440\u044b\u0438</w>": 1186,
  "elles</w>": 1187,
  "ot": 1188,
  "jo": 1189,
  "\u0111en</w>": 1190,
  "one</w>": 1191,
  "\u0446\u0438\u0438</w>": 1192,
  "\u81f3</w>": 1193,
  "2": 1194,
  "division</w>": 1195,
  "\u043e\u0431": 1196,
  "\u4e00": 1197,
  "gab</w>": 1198,
  "place</w>": 1199,
  "\u0433\u0430</w>": 1200,
  "dio</w>": 1201,
  "\u03b5\u03b9\u03bd\u03b1\u03b9</w>": 1202,
  "marz</w>": 1203,
  "tour</w>": 1204,
  "\u0647\u0648</w>": 1205,
  "januar</w>": 1206,
  "dan": 1207,
  "dor": 1208,
  "nor": 1209,
  "\u0433\u043e</w>": 1210,
  "fo": 1211,
  "\u0639\u0646</w>": 1212,
  "ies</w>": 1213,
  "mu": 1214,
  "thi</w>": 1215,
  "mas": 1216,
  "ah": 1217,
  "w</w>": 1218,
  "damit</w>": 1219,
  "29</w>": 1220,
  "ihrer</w>": 1221,
  "estado</w>": 1222,
  "poblacion</w>": 1223,
  "em</w>": 1224,
  "\u043e\u043d\u0430</w>": 1225,
  "grande</w>": 1226,
  "oc": 1227,
  "licher</w>": 1228,
  "ph": 1229,
  "\u0e44\u0e14</w>": 1230,
  "tet</w>": 1231,
  "\u0430\u043d": 1232,
  "mal</w>": 1233,
  "\u044c": 1234,
  "kur": 1235,
  "oktober</w>": 1236,
  "\u0441\u043e</w>": 1237,
  "\u0435\u0442\u0441\u044f</w>": 1238,
  "cual</w>": 1239,
  "1945</w>": 1240,
  "\u0441\u043a\u0438\u0435</w>": 1241,
  "mes</w>": 1242,
  "\u041f\u043e\u0441\u043b\u0435</w>": 1243,
  "icas</w>": 1244,
  "\u043f\u0438": 1245,
  "ias</w>": 1246,
  "berlin</w>": 1247,
  "\u044d\u0442\u043e</w>": 1248,
  "liste</w>": 1249,
  "anderen</w>": 1250,
  "\u043b\u044f": 1251,
  "\u043d\u043e\u0432</w>": 1252,
  "end</w>": 1253,
  "if": 1254,
  "rio</w>": 1255,
  "\u0645\u06cc\u06ba</w>": 1256,
  "schaft</w>": 1257,
  "\u00b0</w>": 1258,
  "ihn</w>": 1259,
  "cas": 1260,
  "\u043f\u0435": 1261,
  "nord</w>": 1262,
  "haupt": 1263,
  "tras</w>": 1264,
  "ev": 1265,
  "sans</w>": 1266,
  "\u044c</w>": 1267,
  "ador</w>": 1268,
  "\uff1b</w>": 1269,
  "del": 1270,
  "za</w>": 1271,
  "phan</w>": 1272,
  "\u0446\u0435": 1273,
  "fois</w>": 1274,
  "1997</w>": 1275,
  "\u4f46</w>": 1276,
  "\u041c": 1277,
  "forma</w>": 1278,
  "1996</w>": 1279,
  "version</w>": 1280,
  "\u0432\u043e\u0438</w>": 1281,
  "\u062a": 1282,
  "dessen</w>": 1283,
  "zweiten</w>": 1284,
  "sud": 1285,
  "\u51fa</w>": 1286,
  "ni</w>": 1287,
  "nacional</w>": 1288,
  "september</w>": 1289,
  "cr": 1290,
  "selon</w>": 1291,
  "\u0442\u043e\u0433\u043e</w>": 1292,
  "john</w>": 1293,
  "ing</w>": 1294,
  "april</w>": 1295,
  "universitat</w>": 1296,
  "mer</w>": 1297,
  "mismo</w>": 1298,
  "kan": 1299,
  "juni</w>": 1300,
  "1992</w>": 1301,
  "ost": 1302,
  "\u0441\u0442\u0432\u0430</w>": 1303,
  "\u0441\u043a\u043e\u0435</w>": 1304,
  "ek": 1305,
  "\u0e01\u0e32\u0e23</w>": 1306,
  "mort</w>": 1307,
  "\u0441\u0442\u0430\u043b</w>": 1308,
  "ue</w>": 1309,
  "\u06a9\u06d2</w>": 1310,
  "\u0433\u043e\u0434</w>": 1311,
  "\u03bf\u03b9</w>": 1312,
  "\u4e0b</w>": 1313,
  "\u043a\u0438": 1314,
  "\u4e4b</w>": 1315,
  "avait</w>": 1316,
  "mag": 1317,
  "juli</w>": 1318,
  "sud</w>": 1319,
  "mitglied</w>": 1320,
  "ian</w>": 1321,
  "monde</w>": 1322,
  "1994</w>": 1323,
  "bar</w>": 1324,
  "\u0447\u0438": 1325,
  "avoir</w>": 1326,
  "\u0441\u0442": 1327,
  "\u4e2d": 1328,
  "\u0915\u094b</w>": 1329,
  "puede</w>": 1330,
  "durch": 1331,
  "ausge": 1332,
  "pa": 1333,
  "york</w>": 1334,
  "weitere</w>": 1335,
  "deutschland</w>": 1336,
  "neu": 1337,
  "\u5176</w>": 1338,
  "tor</w>": 1339,
  "ban": 1340,
  "son": 1341,
  "31</w>": 1342,
  "1995</w>": 1343,
  "\u0431\u043e\u043b\u0435\u0435</w>": 1344,
  "1991</w>": 1345,
  "\u90e8</w>": 1346,
  "tan": 1347,
  "\u043d\u043e\u0441\u0442\u0438</w>": 1348,
  "gibt</w>": 1349,
  "konnen</w>": 1350,
  "ff": 1351,
  "\u0447\u0435\u0441\u043a\u043e\u0438</w>": 1352,
  "bach</w>": 1353,
  "don": 1354,
  "annee</w>": 1355,
  "erhielt</w>": 1356,
  "amente</w>": 1357,
  "vez</w>": 1358,
  "debut</w>": 1359,
  "\u0447\u0435\u043b\u043e\u0432\u0435\u043a</w>": 1360,
  "\u5dde</w>": 1361,
  "vie</w>": 1362,
  "\u0441\u043a\u0438\u043c</w>": 1363,
  "ara</w>": 1364,
  "\u4e00\u4e2a</w>": 1365,
  "namen</w>": 1366,
  "ger</w>": 1367,
  "encuentra</w>": 1368,
  "famille</w>": 1369,
  "dezember</w>": 1370,
  "pays</w>": 1371,
  "men</w>": 1372,
  "beiden</w>": 1373,
  "diesem</w>": 1374,
  "ze": 1375,
  "ka</w>": 1376,
  "dorf</w>": 1377,
  "forme</w>": 1378,
  "hier</w>": 1379,
  "\u0431\u0438": 1380,
  "lan</w>": 1381,
  "neben</w>": 1382,
  "\u043d\u0438\u044e</w>": 1383,
  "\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f</w>": 1384,
  "equipe</w>": 1385,
  "met": 1386,
  "xa</w>": 1387,
  "idad</w>": 1388,
  "ort</w>": 1389,
  "ob": 1390,
  "gro\u00df": 1391,
  "1980</w>": 1392,
  "\u0442\u0430\u043a</w>": 1393,
  "bat": 1394,
  "pendant</w>": 1395,
  "je</w>": 1396,
  "bil": 1397,
  "mil": 1398,
  "res": 1399,
  "stadt": 1400,
  "lang": 1401,
  "ette</w>": 1402,
  "\u0441\u0442\u0438": 1403,
  "ga</w>": 1404,
  "schul": 1405,
  "mun": 1406,
  "lar": 1407,
  "ech": 1408,
  "\u0420\u043e\u0441\u0441\u0438\u0438</w>": 1409,
  "\u0432\u0435\u0440": 1410,
  "gesch": 1411,
  "ario</w>": 1412,
  "\u043d\u043e\u0441\u0442\u044c</w>": 1413,
  "muy</w>": 1414,
  "\u0645\u0627</w>": 1415,
  "rom": 1416,
  "tom": 1417,
  "ide</w>": 1418,
  "november</w>": 1419,
  "\u0448\u0435": 1420,
  "notamment</w>": 1421,
  "temps</w>": 1422,
  "\u0415": 1423,
  "maria</w>": 1424,
  "1993</w>": 1425,
  "werk</w>": 1426,
  "\u0643\u0627\u0646</w>": 1427,
  "hai</w>": 1428,
  "familia</w>": 1429,
  "gruppe</w>": 1430,
  "\u043d\u043e-": 1431,
  "\u043b\u043e\u0441\u044c</w>": 1432,
  "suite</w>": 1433,
  "\u0441\u0442\u043e": 1434,
  "olarak</w>": 1435,
  "sab": 1436,
  "wasser": 1437,
  "tung</w>": 1438,
  "ule</w>": 1439,
  "trung</w>": 1440,
  "\u0441\u0442\u0432\u043e</w>": 1441,
  "ero</w>": 1442,
  "\u0420": 1443,
  "\u041d\u0430": 1444,
  "tant</w>": 1445,
  "kal": 1446,
  "lieu</w>": 1447,
  "fe": 1448,
  "ster": 1449,
  "ents</w>": 1450,
  "\u043b\u044f</w>": 1451,
  "ines</w>": 1452,
  "far": 1453,
  "\u044b": 1454,
  "ich": 1455,
  "he</w>": 1456,
  "etat</w>": 1457,
  "ademas</w>": 1458,
  "eren</w>": 1459,
  "ich</w>": 1460,
  "\u064a</w>": 1461,
  "ate</w>": 1462,
  "\u0445\u043e": 1463,
  "\u0445\u0430": 1464,
  "\u041b": 1465,
  "\u00b7": 1466,
  "\u0647\u064a</w>": 1467,
  "\u043d\u0438\u043a</w>": 1468,
  "kor": 1469,
  "\u092a\u0930</w>": 1470,
  "arse</w>": 1471,
  "nord": 1472,
  "gest": 1473,
  "\u0647</w>": 1474,
  "chinh</w>": 1475,
  "dre": 1476,
  "kom": 1477,
  "\u0647": 1478,
  "ata</w>": 1479,
  "\u0446\u044b</w>": 1480,
  "mes": 1481,
  "see</w>": 1482,
  "lon</w>": 1483,
  "\u0432\u0441\u0435</w>": 1484,
  "\u7528</w>": 1485,
  "zunachst</w>": 1486,
  "\u591a</w>": 1487,
  "cap": 1488,
  "ta": 1489,
  "1970</w>": 1490,
  "zusammen</w>": 1491,
  "\u043a\u043e</w>": 1492,
  "schule</w>": 1493,
  "ley</w>": 1494,
  "quoc</w>": 1495,
  "\u0428": 1496,
  "liga</w>": 1497,
  "\u03c4\u03bf\u03c5\u03c2</w>": 1498,
  "2018</w>": 1499,
  "aunque</w>": 1500,
  "jahrhundert</w>": 1501,
  "ura</w>": 1502,
  "plan": 1503,
  "\u0437\u0438": 1504,
  "cours</w>": 1505,
  "fi": 1506,
  "leurs</w>": 1507,
  "stein</w>": 1508,
  "union</w>": 1509,
  "ene</w>": 1510,
  "nhan</w>": 1511,
  "\u092f</w>": 1512,
  "\u06a9\u06cc</w>": 1513,
  "1989</w>": 1514,
  "ik</w>": 1515,
  "segun</w>": 1516,
  "ce": 1517,
  "name</w>": 1518,
  "ay": 1519,
  "\u043f\u0443": 1520,
  "lam</w>": 1521,
  "national</w>": 1522,
  "non</w>": 1523,
  "armee</w>": 1524,
  "chung</w>": 1525,
  "ja</w>": 1526,
  "ida</w>": 1527,
  "sion</w>": 1528,
  "ure</w>": 1529,
  "the": 1530,
  "erst</w>": 1531,
  "song</w>": 1532,
  "0": 1533,
  "ck": 1534,
  "\u043d\u0438\u0445</w>": 1535,
  "\u043c\u044b</w>": 1536,
  "\u6240</w>": 1537,
  "\u6b21</w>": 1538,
  "dies</w>": 1539,
  "\u4e0e</w>": 1540,
  "iques</w>": 1541,
  "rat</w>": 1542,
  "\u043f\u0440\u0435": 1543,
  "ro</w>": 1544,
  "deren</w>": 1545,
  "ka": 1546,
  "en-": 1547,
  "tren</w>": 1548,
  "\u90fd</w>": 1549,
  "nieder": 1550,
  "ios</w>": 1551,
  "ini</w>": 1552,
  "ella</w>": 1553,
  "bes": 1554,
  "bundes": 1555,
  "grupo</w>": 1556,
  "cada</w>": 1557,
  "\u043c\u0443": 1558,
  "faire</w>": 1559,
  "kat": 1560,
  "\u0647\u0627</w>": 1561,
  "autre</w>": 1562,
  "\u0e19</w>": 1563,
  "\u0435\u0438</w>": 1564,
  "\u0397</w>": 1565,
  "hel": 1566,
  "sou": 1567,
  "lugar</w>": 1568,
  "municipio</w>": 1569,
  "\u0648\u062a": 1570,
  "eur</w>": 1571,
  "\u0442\u043e\u043b\u044c\u043a\u043e</w>": 1572,
  "nhu</w>": 1573,
  "tous</w>": 1574,
  "\u0447\u0430": 1575,
  "roi</w>": 1576,
  "dec": 1577,
  "super": 1578,
  "cas</w>": 1579,
  "anh</w>": 1580,
  "\u0440\u0430\u0441": 1581,
  "sehr</w>": 1582,
  "det</w>": 1583,
  "estados</w>": 1584,
  "bang</w>": 1585,
  "\u0627\u0644\u062a": 1586,
  "\u4eba\u53e3</w>": 1587,
  "\u0441\u0442\u0430": 1588,
  "\u0446": 1589,
  "fel": 1590,
  "zuruck</w>": 1591,
  "\u0436\u0435": 1592,
  "\u0437\u043e": 1593,
  "sido</w>": 1594,
  "bekannt</w>": 1595,
  "base</w>": 1596,
  "\u090f\u0915</w>": 1597,
  "statt</w>": 1598,
  "ke": 1599,
  "noi</w>": 1600,
  "siglo</w>": 1601,
  "\u043c\u0435\u0436\u0434\u0443</w>": 1602,
  "tour": 1603,
  "tat": 1604,
  "\u043a\u043e\u043d": 1605,
  "\u540e</w>": 1606,
  "\u0648\u064a": 1607,
  "ai</w>": 1608,
  "\u0434\u044b</w>": 1609,
  "fest": 1610,
  "mayor</w>": 1611,
  "o-": 1612,
  "nahm</w>": 1613,
  "\u062d": 1614,
  "titre</w>": 1615,
  "sem": 1616,
  "total</w>": 1617,
  "familie</w>": 1618,
  "ly</w>": 1619,
  "februar</w>": 1620,
  "\u044e": 1621,
  "\u5b50</w>": 1622,
  "\u0e2a</w>": 1623,
  "sam": 1624,
  "hay</w>": 1625,
  "west": 1626,
  "nhat</w>": 1627,
  "go</w>": 1628,
  "60</w>": 1629,
  "ep": 1630,
  "\u0448\u0438": 1631,
  "hoch": 1632,
  "gro\u00dfe</w>": 1633,
  "ras": 1634,
  "wil": 1635,
  "deutsche</w>": 1636,
  "ber</w>": 1637,
  "a.</w>": 1638,
  "rat": 1639,
  "finale</w>": 1640,
  "sau": 1641,
  "\u0437</w>": 1642,
  "ieren</w>": 1643,
  "guerra</w>": 1644,
  "\u0417\u0430": 1645,
  "contra</w>": 1646,
  "\u0433\u0435": 1647,
  "\u041d\u0435": 1648,
  "\u0441\u043e\u0441\u0442\u0430\u0432</w>": 1649,
  "geschichte</w>": 1650,
  "\u8005</w>": 1651,
  "grund": 1652,
  "mac": 1653,
  "\u0435\u043c</w>": 1654,
  "ones</w>": 1655,
  "\u8207": 1656,
  "0,": 1657,
  "\u65af</w>": 1658,
  "junto</w>": 1659,
  "nha</w>": 1660,
  "\u4f4d</w>": 1661,
  "situe</w>": 1662,
  "ihren</w>": 1663,
  "na": 1664,
  "tel": 1665,
  "\u043a\u043e\u043c</w>": 1666,
  "\u6210</w>": 1667,
  "ast": 1668,
  "\u0421\u0435": 1669,
  "ion": 1670,
  "encore</w>": 1671,
  "ebenfalls</w>": 1672,
  "\u0421\u0430": 1673,
  "\u0447\u0435\u0441\u043a\u043e\u0433\u043e</w>": 1674,
  "\u0433\u043e\u0440\u043e\u0434\u0430</w>": 1675,
  "aient</w>": 1676,
  "zen</w>": 1677,
  "\u043f\u043e\u043b": 1678,
  "che": 1679,
  "cher</w>": 1680,
  "\u0447\u0435\u0441\u043a\u0438\u0445</w>": 1681,
  "rer</w>": 1682,
  "\u4e2d\u56fd</w>": 1683,
  "gem": 1684,
  "\u063a": 1685,
  "steht</w>": 1686,
  "\u043a\u043e\u0442\u043e\u0440\u044b\u0435</w>": 1687,
  "\u5bb6</w>": 1688,
  "cro": 1689,
  "equipo</w>": 1690,
  "wegen</w>": 1691,
  "ista</w>": 1692,
  "\u0424": 1693,
  "keine</w>": 1694,
  "sohn</w>": 1695,
  "1960</w>": 1696,
  "1988</w>": 1697,
  "fu": 1698,
  "band</w>": 1699,
  "var": 1700,
  "denen</w>": 1701,
  "ell": 1702,
  "teur</w>": 1703,
  "don</w>": 1704,
  "\u897f": 1705,
  "ice</w>": 1706,
  "200</w>": 1707,
  "1944</w>": 1708,
  "sil": 1709,
  "\u03a4\u03bf</w>": 1710,
  "peu</w>": 1711,
  "ingen</w>": 1712,
  "cel": 1713,
  "\u0421\u043e": 1714,
  "\u4efb</w>": 1715,
  "trat</w>": 1716,
  "todo</w>": 1717,
  "\u0928</w>": 1718,
  "partido</w>": 1719,
  "ire</w>": 1720,
  "\u0432\u0430\u043b</w>": 1721,
  "lai</w>": 1722,
  "tiempo</w>": 1723,
  "ages</w>": 1724,
  "\u0433\u0443": 1725,
  "ita</w>": 1726,
  "ds</w>": 1727,
  "seite</w>": 1728,
  "\u0425": 1729,
  "\u0432\u044b\u0445</w>": 1730,
  "devient</w>": 1731,
  "og": 1732,
  "\u043d\u0438\u043a\u0430</w>": 1733,
  "bao</w>": 1734,
  "pon": 1735,
  "tro</w>": 1736,
  "nueva</w>": 1737,
  "cat": 1738,
  "was</w>": 1739,
  "gre": 1740,
  "\u0628\u064a\u0646</w>": 1741,
  "rang</w>": 1742,
  "dieses</w>": 1743,
  "vil": 1744,
  "\u064a\u0629</w>": 1745,
  "\u6700</w>": 1746,
  "\u043d\u0438\u043a\u043e\u0432</w>": 1747,
  "befindet</w>": 1748,
  "wa</w>": 1749,
  "lie": 1750,
  "mittel": 1751,
  "gener": 1752,
  "dien</w>": 1753,
  "paul</w>": 1754,
  "ki": 1755,
  "eau</w>": 1756,
  "bajo</w>": 1757,
  "\u064a\u0646</w>": 1758,
  "ciones</w>": 1759,
  "ic</w>": 1760,
  "fil": 1761,
  "nouveau</w>": 1762,
  "aban</w>": 1763,
  "\u043a\u0430\u0442\u043e</w>": 1764,
  "quatre</w>": 1765,
  "ze</w>": 1766,
  "bro": 1767,
  "schon</w>": 1768,
  "\u0628\u0639\u062f</w>": 1769,
  "li</w>": 1770,
  "final</w>": 1771,
  "q": 1772,
  "\u0434\u0443</w>": 1773,
  "pel": 1774,
  "\u0421\u0421\u0421\u0420</w>": 1775,
  "\u4e0d": 1776,
  "je": 1777,
  "\u0440\u0435</w>": 1778,
  "\u043f\u0440\u0435\u0437</w>": 1779,
  "allem</w>": 1780,
  "\u0627\u0648\u0631</w>": 1781,
  "\u0432\u043e\u0438\u043d\u044b</w>": 1782,
  "\u0435\u043d": 1783,
  "\u043b\u0435\u043d\u0438\u044f</w>": 1784,
  "les": 1785,
  "ner": 1786,
  "\u0627\u062a</w>": 1787,
  "soit</w>": 1788,
  "moi</w>": 1789,
  "quien</w>": 1790,
  "zeit": 1791,
  "\u039f</w>": 1792,
  "cin": 1793,
  "ille</w>": 1794,
  "international</w>": 1795,
  "\u041d": 1796,
  "+</w>": 1797,
  "begann</w>": 1798,
  "\u0440\u044b</w>": 1799,
  "usa</w>": 1800,
  "ker": 1801,
  "1-": 1802,
  "adores</w>": 1803,
  "1986</w>": 1804,
  "ver</w>": 1805,
  "ern": 1806,
  "mientras</w>": 1807,
  "b.</w>": 1808,
  "iste</w>": 1809,
  "bereich</w>": 1810,
  "lang</w>": 1811,
  "1987</w>": 1812,
  "eglise</w>": 1813,
  "flo": 1814,
  "lat": 1815,
  "\u5f8c</w>": 1816,
  "\u5e02</w>": 1817,
  "\u044d\u0442\u043e\u0433\u043e</w>": 1818,
  "nachdem</w>": 1819,
  "lon": 1820,
  "stein": 1821,
  "let": 1822,
  "bon": 1823,
  "qua</w>": 1824,
  "zen": 1825,
  "pe</w>": 1826,
  "einige</w>": 1827,
  "otras</w>": 1828,
  "departement</w>": 1829,
  "ig</w>": 1830,
  "unidos</w>": 1831,
  "lange</w>": 1832,
  "\u043e\u043d\u0438</w>": 1833,
  "are</w>": 1834,
  "lam": 1835,
  "1975</w>": 1836,
  "\u65af": 1837,
  "cur": 1838,
  "\u0431\u0443": 1839,
  "nee</w>": 1840,
  "berg": 1841,
  "wor": 1842,
  "\u8207</w>": 1843,
  "\u0441\u043a\u0443\u044e</w>": 1844,
  "form</w>": 1845,
  "ologie</w>": 1846,
  "neuen</w>": 1847,
  "hien</w>": 1848,
  "\u0446\u0430</w>": 1849,
  "cam": 1850,
  "\u044d\u0442\u043e\u043c</w>": 1851,
  "\u0440\u0435\u043a\u0438</w>": 1852,
  "lau": 1853,
  "wo": 1854,
  "worden</w>": 1855,
  "iii</w>": 1856,
  "|</w>": 1857,
  "\u65b0</w>": 1858,
  "nuevo</w>": 1859,
  "\u062f": 1860,
  "landes": 1861,
  "fen": 1862,
  "lig": 1863,
  "hacia</w>": 1864,
  "\u0440\u0438</w>": 1865,
  "use</w>": 1866,
  "tal</w>": 1867,
  "1985</w>": 1868,
  "all": 1869,
  "\u0410.</w>": 1870,
  "teil": 1871,
  "universidad</w>": 1872,
  "thoi</w>": 1873,
  "gor": 1874,
  "village</w>": 1875,
  "eurs</w>": 1876,
  "\u0e23</w>": 1877,
  "\u6216</w>": 1878,
  "\u0441\u043a\u0430</w>": 1879,
  "\u0430\u0442\u044c</w>": 1880,
  "\u6703": 1881,
  "cu</w>": 1882,
  "\u0442\u0443": 1883,
  "\u043d\u0435\u0433\u043e</w>": 1884,
  "ann": 1885,
  "vo</w>": 1886,
  "gro\u00dfen</w>": 1887,
  "ub": 1888,
  "gobierno</w>": 1889,
  "1984</w>": 1890,
  "fun": 1891,
  "id</w>": 1892,
  "embargo</w>": 1893,
  "medi": 1894,
  "\u043e\u043a\u043e\u043b\u043e</w>": 1895,
  "bzw.</w>": 1896,
  "leben</w>": 1897,
  "?</w>": 1898,
  "\u0434\u0438</w>": 1899,
  "ging</w>": 1900,
  "car</w>": 1901,
  "francaise</w>": 1902,
  "mis</w>": 1903,
  "rich": 1904,
  "neue</w>": 1905,
  "eux</w>": 1906,
  "ram": 1907,
  "\u043d\u0435\u0438</w>": 1908,
  "alen</w>": 1909,
  "oper": 1910,
  "pere</w>": 1911,
  "long</w>": 1912,
  "deutscher</w>": 1913,
  "bol": 1914,
  "principal</w>": 1915,
  "situee</w>": 1916,
  "\u0448\u0430": 1917,
  "dam": 1918,
  "lit": 1919,
  "1941</w>": 1920,
  "norte</w>": 1921,
  "\u0441\u0442\u0438</w>": 1922,
  "kunst": 1923,
  "\u0438\u043c</w>": 1924,
  "jean</w>": 1925,
  "isme</w>": 1926,
  "indi": 1927,
  "sh": 1928,
  "jose</w>": 1929,
  "ito</w>": 1930,
  "selbst</w>": 1931,
  "\u03c9\u03bd</w>": 1932,
  "ierten</w>": 1933,
  "d-": 1934,
  "\u0440\u0430\u043d": 1935,
  "enen</w>": 1936,
  "\u0431\u044b": 1937,
  "\u062c": 1938,
  "\u0935</w>": 1939,
  "feld</w>": 1940,
  "ye</w>": 1941,
  "cia</w>": 1942,
  "500</w>": 1943,
  "titel</w>": 1944,
  "1": 1945,
  "\u0432\u0430\u0442\u044c</w>": 1946,
  "anderem</w>": 1947,
  "juan</w>": 1948,
  "espana</w>": 1949,
  "bat</w>": 1950,
  "kol": 1951,
  "mol": 1952,
  "estos</w>": 1953,
  "chu</w>": 1954,
  "quelques</w>": 1955,
  "al-": 1956,
  "centre</w>": 1957,
  "histoire</w>": 1958,
  "\u0442\u0438</w>": 1959,
  "todos</w>": 1960,
  "\u043b\u0435\u043d\u0438\u0435</w>": 1961,
  "er-": 1962,
  "\u0644\u0627</w>": 1963,
  "spiel</w>": 1964,
  "\u0646": 1965,
  "personen</w>": 1966,
  "zer": 1967,
  "45</w>": 1968,
  "\u06a9\u0627</w>": 1969,
  "spielte</w>": 1970,
  "80</w>": 1971,
  "cou": 1972,
  "natur": 1973,
  "anti": 1974,
  "\u0634": 1975,
  "theo</w>": 1976,
  "donc</w>": 1977,
  "han": 1978,
  "1972</w>": 1979,
  "\u043d\u043e\u043c\u0443</w>": 1980,
  "fils</w>": 1981,
  "ance</w>": 1982,
  "\u0440\u0430\u0438\u043e\u043d\u0430</w>": 1983,
  "\u5fb7": 1984,
  "durant</w>": 1985,
  "1982</w>": 1986,
  "ki</w>": 1987,
  "ac</w>": 1988,
  "gebaude</w>": 1989,
  "\u041f\u0440\u043e": 1990,
  "\u043c\u0435</w>": 1991,
  "\u0432\u0430\u0435\u0442</w>": 1992,
  "ti</w>": 1993,
  "chien</w>": 1994,
  "\u6027</w>": 1995,
  "\u0639\u062f\u062f</w>": 1996,
  "grandes</w>": 1997,
  "1950</w>": 1998,
  "pais</w>": 1999,
  "\u0421\u0428\u0410</w>": 2000,
  "moins</w>": 2001,
  "\u0645": 2002,
  "\u4e09</w>": 2003,
  "\u043b\u043e\u0432</w>": 2004,
  "els</w>": 2005,
  "vien</w>": 2006,
  "\u524d</w>": 2007,
  "can</w>": 2008,
  "siendo</w>": 2009,
  "tab": 2010,
  "fuhrte</w>": 2011,
  "ohne</w>": 2012,
  "erung</w>": 2013,
  "\u041a</w>": 2014,
  "idae</w>": 2015,
  "\u0446\u0438\u044e</w>": 2016,
  "mat</w>": 2017,
  "\u0431\u044b</w>": 2018,
  "\u041c\u0438": 2019,
  "ili": 2020,
  "schloss</w>": 2021,
  "\u0628\u0646</w>": 2022,
  "ento</w>": 2023,
  "\u03b7\u03c4\u03b1\u03bd</w>": 2024,
  "fon": 2025,
  "nuoc</w>": 2026,
  "1983</w>": 2027,
  "alt": 2028,
  "\u0627\u0633</w>": 2029,
  "rey</w>": 2030,
  "\u043b\u0443": 2031,
  "vu</w>": 2032,
  "erin</w>": 2033,
  "bet": 2034,
  "2-": 2035,
  "gehorte</w>": 2036,
  "truong</w>": 2037,
  "\u6642</w>": 2038,
  "\u514b": 2039,
  "\u0434\u043e\u0432</w>": 2040,
  "ismo</w>": 2041,
  "historia</w>": 2042,
  "35</w>": 2043,
  "las": 2044,
  "reich": 2045,
  "reste</w>": 2046,
  "ierung</w>": 2047,
  "\u4e2a</w>": 2048,
  "\u0441\u0442</w>": 2049,
  "numero</w>": 2050,
  "star": 2051,
  "1974</w>": 2052,
  "90</w>": 2053,
  "via</w>": 2054,
  "estaba</w>": 2055,
  "\u043c\u0435\u043d": 2056,
  "\u0441\u043a\u0430": 2057,
  "ach</w>": 2058,
  "\u043b\u043e\u043c</w>": 2059,
  "erstmals</w>": 2060,
  "allerdings</w>": 2061,
  "1943</w>": 2062,
  "gol": 2063,
  "1979</w>": 2064,
  "cour": 2065,
  "\u043f\u0440\u0435\u0434": 2066,
  "dur": 2067,
  "1968</w>": 2068,
  "nat": 2069,
  "vida</w>": 2070,
  "fer</w>": 2071,
  "\u5c31</w>": 2072,
  "ak</w>": 2073,
  "iles</w>": 2074,
  "luego</w>": 2075,
  "gewann</w>": 2076,
  "\u0647\u0630\u0647</w>": 2077,
  "\u751f</w>": 2078,
  "europa</w>": 2079,
  "heim</w>": 2080,
  "\u041f\u0440\u0438": 2081,
  "immer</w>": 2082,
  "1940</w>": 2083,
  "70</w>": 2084,
  "politique</w>": 2085,
  "wen": 2086,
  "\u0411\u0430": 2087,
  "personas</w>": 2088,
  "1976</w>": 2089,
  "hohe</w>": 2090,
  "\u041b\u0438": 2091,
  "\u044e\u0442\u0441\u044f</w>": 2092,
  "\u043f\u0440\u043e\u0442\u0438\u0432</w>": 2093,
  "zo": 2094,
  "\u041b\u0435": 2095,
  "\u0411\u043e": 2096,
  "\u0e1b</w>": 2097,
  "1978</w>": 2098,
  "\u0433\u043e\u0434\u0430\u0445</w>": 2099,
  "1973</w>": 2100,
  "etats-unis</w>": 2101,
  "nouvelle</w>": 2102,
  "iv</w>": 2103,
  "1981</w>": 2104,
  "tanto</w>": 2105,
  "bri": 2106,
  "lar</w>": 2107,
  "\u0627\u0644\u062d": 2108,
  "fas": 2109,
  "trouve</w>": 2110,
  "ches</w>": 2111,
  "jo</w>": 2112,
  "\u03c9\u03c2</w>": 2113,
  "ges</w>": 2114,
  "bou": 2115,
  "fa": 2116,
  "ona</w>": 2117,
  "ellen</w>": 2118,
  "\u6b64</w>": 2119,
  "\u041a\u0443": 2120,
  "\u0440\u044b": 2121,
  "louis</w>": 2122,
  "luc</w>": 2123,
  "fc</w>": 2124,
  "cet</w>": 2125,
  "nun</w>": 2126,
  "\u0639": 2127,
  "bezeichnet</w>": 2128,
  "\u0434\u043e\u043c</w>": 2129,
  "\u062a</w>": 2130,
  "ly": 2131,
  "\u0430\u0440": 2132,
  "fe</w>": 2133,
  "ang</w>": 2134,
  "ide": 2135,
  "\u0441\u043e\u0441\u0442\u0430\u0432\u0435</w>": 2136,
  "loi</w>": 2137,
  "ment</w>": 2138,
  "ea</w>": 2139,
  "ay</w>": 2140,
  "\u0627\u0644\u0630\u064a</w>": 2141,
  "algunos</w>": 2142,
  "\u0414\u0435": 2143,
  "\u0446\u0438\u044f</w>": 2144,
  "\u62c9": 2145,
  "trag": 2146,
  "fort</w>": 2147,
  "vit": 2148,
  "\u0447\u0430\u0441\u0442\u0438</w>": 2149,
  "uso</w>": 2150,
  "idos</w>": 2151,
  "form": 2152,
  "viet</w>": 2153,
  "sera</w>": 2154,
  "\u533a</w>": 2155,
  "cen": 2156,
  "thuong</w>": 2157,
  "1939</w>": 2158,
  "io": 2159,
  "part</w>": 2160,
  "wenn</w>": 2161,
  "\u516c": 2162,
  "\u9053</w>": 2163,
  "spielen</w>": 2164,
  "\u56e0</w>": 2165,
  "ran": 2166,
  "\u53ef\u4ee5</w>": 2167,
  "ni": 2168,
  "\u884c</w>": 2169,
  "\u66fe</w>": 2170,
  "tard</w>": 2171,
  "\u043d\u0438\u0435\u043c</w>": 2172,
  "\u5e76</w>": 2173,
  "cha</w>": 2174,
  "bus": 2175,
  "\u570b": 2176,
  "olan</w>": 2177,
  "\u0440\u0438\u0438</w>": 2178,
  "\u0441\u0442\u0432\u0435</w>": 2179,
  "ard</w>": 2180,
  "thong</w>": 2181,
  "\u0643\u0627\u0646\u062a</w>": 2182,
  "au\u00dferdem</w>": 2183,
  "segunda</w>": 2184,
  "uc": 2185,
  "2.</w>": 2186,
  "\u0e42\u0e14\u0e22</w>": 2187,
  "\u0444\u0438": 2188,
  "enten</w>": 2189,
  "\u0924</w>": 2190,
  "her</w>": 2191,
  "\u5340</w>": 2192,
  "ane</w>": 2193,
  "\u0642": 2194,
  "ad</w>": 2195,
  "\u0444\u0430": 2196,
  "unternehmen</w>": 2197,
  "\u044c\u044f</w>": 2198,
  "\u043c\u0430\u044f</w>": 2199,
  "martin</w>": 2200,
  "kas": 2201,
  "hatten</w>": 2202,
  "phat</w>": 2203,
  "icin</w>": 2204,
  "j</w>": 2205,
  "5-": 2206,
  "esa</w>": 2207,
  "ums</w>": 2208,
  "hoi</w>": 2209,
  "ateur</w>": 2210,
  "hen</w>": 2211,
  "\u65b0": 2212,
  "tem": 2213,
  "mis": 2214,
  "inc": 2215,
  "hen": 2216,
  "19.</w>": 2217,
  "lage</w>": 2218,
  "fach": 2219,
  "nationale</w>": 2220,
  "ien": 2221,
  "1942</w>": 2222,
  "charles</w>": 2223,
  "ster</w>": 2224,
  "\u5357": 2225,
  "\u0632": 2226,
  "grab": 2227,
  "robert</w>": 2228,
  "\u0441\u0442\u0440\u0430": 2229,
  "\u0420\u0435": 2230,
  "3-": 2231,
  "\u0420\u0430": 2232,
  "1977</w>": 2233,
  "vis": 2234,
  "\u043b\u0435\u0438</w>": 2235,
  "mad": 2236,
  "jahrhunderts</w>": 2237,
  "universite</w>": 2238,
  "\u738b</w>": 2239,
  "\u03b9\u03b1</w>": 2240,
  "amt</w>": 2241,
  "\u0433\u0438</w>": 2242,
  "ensemble</w>": 2243,
  "aufgrund</w>": 2244,
  "\u4eba": 2245,
  "pierre</w>": 2246,
  "ensuite</w>": 2247,
  "\u0435\u0449\u0435</w>": 2248,
  "ama</w>": 2249,
  "\u0441\u0442\u0435": 2250,
  "sta</w>": 2251,
  "mieu</w>": 2252,
  "mus": 2253,
  "ligne</w>": 2254,
  "kt</w>": 2255,
  "\u0432\u044b\u0435</w>": 2256,
  "1971</w>": 2257,
  "\u0447\u0435\u0441\u043a\u0438\u0438</w>": 2258,
  "liber": 2259,
  "4-": 2260,
  "\u5c71</w>": 2261,
  "\u041e\u043d</w>": 2262,
  "pin": 2263,
  "\u043b\u0435\u043d</w>": 2264,
  "da": 2265,
  "\u0430\u0442": 2266,
  "\u5411</w>": 2267,
  "br</w>": 2268,
  "fahr": 2269,
  "presente</w>": 2270,
  "funf</w>": 2271,
  "lag": 2272,
  "tions</w>": 2273,
  "prix</w>": 2274,
  "eta</w>": 2275,
  "gehort</w>": 2276,
  "\u0627\u0644\u0639": 2277,
  "eres</w>": 2278,
  "1969</w>": 2279,
  "wieder": 2280,
  "hang</w>": 2281,
  "einge": 2282,
  "arbeitete</w>": 2283,
  "verein</w>": 2284,
  "\u0420\u043e": 2285,
  "dom": 2286,
  "santa</w>": 2287,
  "\u7279": 2288,
  "consider": 2289,
  "mar</w>": 2290,
  "iv": 2291,
  "heit</w>": 2292,
  "danach</w>": 2293,
  "importante</w>": 2294,
  "hon</w>": 2295,
  "\u043d\u0443": 2296,
  "\u0441\u043a\u0438</w>": 2297,
  "\u0436\u0430": 2298,
  "bahn</w>": 2299,
  "0-": 2300,
  "som": 2301,
  "\u043a\u043e\u0433\u0434\u0430</w>": 2302,
  "nhieu</w>": 2303,
  "1967</w>": 2304,
  "\u0111inh</w>": 2305,
  "\u043a\u043e\u0442\u043e\u0440\u044b\u0445</w>": 2306,
  "\u0417": 2307,
  "\u043d\u0438\u043a\u0438</w>": 2308,
  "mars</w>": 2309,
  "\u4f5c</w>": 2310,
  "\u043b\u044e": 2311,
  "tig</w>": 2312,
  "\u0441\u044b</w>": 2313,
  "debido</w>": 2314,
  "andere</w>": 2315,
  "sei</w>": 2316,
  "julio</w>": 2317,
  "societe</w>": 2318,
  "habitantes</w>": 2319,
  "\u0433\u0440\u0430": 2320,
  "prim": 2321,
  "tuvo</w>": 2322,
  "its</w>": 2323,
  "\u5c14": 2324,
  "ain</w>": 2325,
  "\u0438\u0442": 2326,
  "bre</w>": 2327,
  "\u0645</w>": 2328,
  "\u7ad9</w>": 2329,
  "encia</w>": 2330,
  "tri</w>": 2331,
  "gan": 2332,
  "nomme</w>": 2333,
  "\u0637": 2334,
  "\u0440\u0435\u043d": 2335,
  "\u00df": 2336,
  "trabajo</w>": 2337,
  "canh</w>": 2338,
  "tenia</w>": 2339,
  "film": 2340,
  "\u0434\u0432\u0430</w>": 2341,
  "ares</w>": 2342,
  "\u0436\u0435\u043d": 2343,
  "population</w>": 2344,
  "plan</w>": 2345,
  "\u0431</w>": 2346,
  "tuong</w>": 2347,
  "gesellschaft</w>": 2348,
  "fand</w>": 2349,
  "\u0447\u0435</w>": 2350,
  "epoque</w>": 2351,
  "cm</w>": 2352,
  "end": 2353,
  "tas</w>": 2354,
  "\u03b7\u03c2</w>": 2355,
  "ecole</w>": 2356,
  "rap": 2357,
  "\u0432\u043e\u0437": 2358,
  "\u042f": 2359,
  "\u0422\u0430": 2360,
  "\u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438</w>": 2361,
  "ell</w>": 2362,
  "\u0411\u0435": 2363,
  "\u0446\u0435\u0432</w>": 2364,
  "rad": 2365,
  "isches</w>": 2366,
  "\u53bf</w>": 2367,
  "pres</w>": 2368,
  "wohn": 2369,
  "\u0131n</w>": 2370,
  "\u0627\u064a": 2371,
  "\u0410\u0440": 2372,
  "fall</w>": 2373,
  "sat": 2374,
  "\u0628\u064a": 2375,
  "\u0432\u0430\u044f</w>": 2376,
  "\u03bf\u03c5</w>": 2377,
  "\u0e01</w>": 2378,
  "dar</w>": 2379,
  "mundo</w>": 2380,
  "stelle</w>": 2381,
  "\u0421\u0438": 2382,
  "ture</w>": 2383,
  "lis": 2384,
  "iger</w>": 2385,
  "ip": 2386,
  "\u65e5\u672c</w>": 2387,
  "1930</w>": 2388,
  "viele</w>": 2389,
  "\u0421\u0443": 2390,
  "if</w>": 2391,
  "contr": 2392,
  "\u0442\u0443</w>": 2393,
  "ena</w>": 2394,
  "meister</w>": 2395,
  "1965</w>": 2396,
  "\u5206</w>": 2397,
  "\u043a\u0430\u043c\u0438</w>": 2398,
  "\u0444\u0435": 2399,
  "32</w>": 2400,
  "17": 2401,
  "1964</w>": 2402,
  "\u0627\u0646": 2403,
  "chen": 2404,
  "pri": 2405,
  "esto</w>": 2406,
  "\u0633\u06d2</w>": 2407,
  "\u03bf\u03c2</w>": 2408,
  "\u7684": 2409,
  "\u0443\u0436\u0435</w>": 2410,
  "\u0e27\u0e32</w>": 2411,
  "kun": 2412,
  "ruck": 2413,
  "park</w>": 2414,
  "temporada</w>": 2415,
  "\u0635": 2416,
  "cul": 2417,
  "dernier</w>": 2418,
  "mur": 2419,
  "tigen</w>": 2420,
  "\u0427": 2421,
  "\u0633": 2422,
  "centro</w>": 2423,
  "\u03c3\u03c4\u03b7</w>": 2424,
  "sondern</w>": 2425,
  "\u041c\u043e": 2426,
  "peter</w>": 2427,
  "ck</w>": 2428,
  "face</w>": 2429,
  "eo</w>": 2430,
  "ora</w>": 2431,
  "\u0647\u0630\u0627</w>": 2432,
